[{"title":"秋雨","date":"2018-09-09T15:20:20.000Z","path":"2018/09/09/189qiuyu/","text":"听惯了雷轰隆隆的叫看惯了电咔嚓嚓的闪这回遇到凉飕飕的微雨竟有些不习惯大地胀了一夏天的脸秋雨为他洗净最后一滴汗这雨过后就已是秋天 笑声会飘荡在田间里面溢着黄金的喜悦劳动了一季的辛苦在此一定也会化作云烟 秋天只给劳动的人丰收花儿便满腹忧愁她从前那份艳丽还有那腔傲气也都开始不见 当初没有出力只是显摆自己就一定会变成泥 那绿水河畔在雨中荡漾着波澜这场细雨打落了入秋的第一片花瓣","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"随笔小诗","date":"2008-05-09T12:48:08.000Z","path":"2008/05/09/225suibi/","text":"想要学好功课但不一定要名列前茅想要多赚钞票但够花就正好想要友便天下但不求全部相伴到老想要永不退缩但不否定回逃有太多的欲望就少了太多的美好别光顾着爬山而忘了向周围瞧努力去争取一切但不努力把一切都争取到想要永远快乐就一定要永远快乐因为这样的生活：最好！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"来生缘","date":"2008-05-09T10:48:08.000Z","path":"2008/05/09/224laioshengyuan/","text":"（一）傍晚的摘星楼很少有人你倚在雕栏边观望着满天星辰我看到了你那醉人的眼神无数夜的轮回无数夜的沉醉沉醉在难忘的那个傍晚难忘的雕栏边那难忘的眼神…… 春柳下开满了遍地的花你的笑脸可爱的像个娃娃我摘下一朵罗兰插在你的发上当作纯洁的发卡便忘记了宫廷的尔虞我诈 时间总是很快转眼又是几年人生又总是无奈天意总不随人愿 你走了我就知道你会走的自从见你那天我就知道凭我的身份留不住你的人也留不住你的眼神 你走时带着无奈有些事情过后就会后悔却没有从来的机会我没有挽留只是注视着你的眼神你的眸…… （二）第一次见到你是那么熟悉感觉好象早已是知己我摆脱不了对你的记忆虽然我自己对这记忆也不知悉 城市的快节奏和灯红柳绿已疲惫了我的心你的出现仿佛打破我等待了千年的孤寂 我不记得你的人却好象见过你的眼神那忧郁的，沉韵的带着无限惆怅的眼神…… 不知谁说距离才是真正的美或许我忘了不应靠你太近越爱你就越伤到你是你哭了那泪——也沾湿了我的心 我怕了怕再伤到你便离开永远的离开你从此那盘如明镜的月亮便碎了碎成了一地月光这照亮了几千年的月光却照不亮今生，来世 （三）天边的阳光开始出现又是孤独，冰冷的一夜也又是，这曾做了千千万万次的梦我拉开窗帘看着那海平面想着我还需要几辈子的时间去拼完整那碎了的月光碎了的缘……","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"我想念的人","date":"2008-05-09T09:48:08.000Z","path":"2008/05/09/223woxiangnian/","text":"我想念的人啊，你可曾听见？深夜里，我那一声声叹息？叹息，留不住的时间叹息，忘不了的容颜我想念的人啊，你可曾听见？深夜里，我那一声声叹息？叹息，催人泪的诺言叹息，酿满苦的思念 我想念的人啊，你可曾看见？深夜里，我那孤独的难眠？难眠，你那似水如花的眼帘难眠，那过往匆匆的云烟 我想念的人啊，你可曾看见？深夜里，我那孤独的难眠？难眠，含着忧郁的双眼难眠，这样一年又一年…… 我梦中的人啊！你可曾也有对我的留恋？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·念旧人","date":"2008-04-16T04:20:20.000Z","path":"2008/04/16/226niajiuren/","text":"半月寒风冷客魂，无情月影落朱门。清风晓月原无意，只是相思念旧人。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"寒将","date":"2008-02-22T18:20:20.000Z","path":"2008/02/23/222hanjiang/","text":"前引：诗曰：落日归鸿雁，长峡一线天。花非花似梦，夜是月难眠。&emsp;&emsp;乱世之时，奸臣当道，民不聊生。皇上终日吃喝享乐，不理政事，忠臣不敢言语，恐遭杀身。将军不战参战，只为保身。&emsp;&emsp;话说一年元旦夜，天空突然降下一道亮光，众人迷惑不已，便到降下光的那处看个究竟。只见一穿着似乞丐的小道坐在地上，向众人招了招手，众人立马惊出一身冷汗——他那只手上竟有六个指头。&emsp;&emsp;时过二十年，又是元旦夜，天空又是降下一道亮光，众人连忙向亮光降下的地方寻去。待到那一看，是一人家，上面写着“韩府”里面还传来源源不断的婴儿啼哭声……一 谁是将军诗曰：真真假假轮回换，此处将军也难辨。忍辱非因藏薪胆，离官躲利为团圆。&emsp;&emsp;“豫儿”“啊？爹怎么了？”说着，我将书房里的一本兵法书塞入枕下，并顺手拿起毛笔在纸上写着“大，儿，化……”父亲走过来，先是一笑，然后又皱起眉说：“这就是你练的字？一塌糊涂！重写！”之后重重的将门一摔走了。&emsp;&emsp;我不喜欢舞文弄墨，却喜欢舞刀弄枪，我爹是一名将军，却不得志。不是因为无人赏识，而是他领兵的能力实在是差。至少我这样认为。据说，梁国侵略我赵国时，赵王派我爹领兵抗敌，可他却向逃兵一样懦弱。我娘说这样也好，敌来自然有将军抗兵，像我爹这样的人对谁都没有威胁，也算保个太平。她说，最重要的是我们一家人能够平平安安。我在心里暗暗嘲笑她，也鄙视我爹。并且，我立志要成为一个真正的将军，一个可以杀敌，可以保国，可以名垂千古的将军。&emsp;&emsp;时间飞逝，转眼我已是七尺男儿，母亲的头上也多了几根银丝。这些年，我在父亲犀利的目光下学了不少文的东西，但我自己也偷学了不少武。更重要的是，我将父亲书房中的上百本兵法读的滚瓜烂熟，便也比几年前多了腔傲气。&emsp;&emsp;一天，洪大人来我家找我父亲，我从门缝中听到是想让我父亲带兵剿灭一个山的强盗，我父亲拒绝了说：“韩家军早就打仗死完了，拿什么打仗？”洪大人无奈的摇了摇头走了。我追出门说：“大人，小生可否替父杀贼？”他说：“你？拿过刀吗？”我说：“大人，我爹是无能，但我一定会效忠国家，并且我们韩家军还有一千，只要您一下令，明日即可出发。”洪大人拍拍我的肩说：“此话当真？”“当然当真。”这时，父亲不知何时冲了出来说：“小子！反了。私用兵权。看我不打死你。”洪大人向前一拦说：“韩韵！你刚才说你们韩家军全死完了，那这一千韩家军又是怎么回事？我告诉你！如果你不再阻挠，刚才的事就一笔勾销，否则——”父亲不再作声了，我就知道他不会作声，因为他懦弱！&emsp;&emsp;父亲沉默了一会儿，回屋拿了两根棒子说：“豫儿，就算剿匪也轮不到你，和我比试，胜了我，我就由你去。”说完将一根棒子扔给我。我拿到棒子，喊了声：“小心了！”便飞身过去一棒劈下去。父亲仓促的接招，也显的手忙脚乱。我心里暗自高兴：“幸亏我偷学的本事没白费。”父亲毕竟是个将军，自然也有些功夫，他向我肩部劈下一棒，我便拿棒子挡去。他这一棒的力量却出奇的大。压得我差点跪倒在地。趁他回棒之时，我一跃跳到他后面，一棒打在他的右臂上。他的棒子飞出去好远，左手捂住右臂，呀呀直叫。洪大人笑着说：“韩韵，你还有何话要说？”我爹答道：“臣无言以对。”&emsp;&emsp;傍晚，母亲为我父亲在右臂上敷药，抱怨说：“你这个死孩子，竟将自己的父亲打成这样。”父亲笑着说：“休要怪他。刀剑下面无轻重，比武就是这样。”我在旁边一声也没有作。父亲包好手臂，走过来对我说：“你跟我来。”&emsp;&emsp;他把我带进他的书房说：“我知道你这么多年一直在偷学武术和兵术。也理解你想建功立业的心情。但你的棒法还是有很多破绽的，真功夫的人一攻即破，有机会我便点拨你一下。”我很不屑想：“你打不过我就这样说。”但我没有说出来，毕竟他受伤了，我不想再伤他。他从书柜的夹缝之中拿出四本书，两本兵法，两本棒法。他说：“这是我们老祖宗留下来的，你爹我愚钝，不能领悟其中的全部真理，不过看你现在的悟性，我想你一定会将他们发扬光大的。”我拿起书说：“父亲，还有何吩咐。”他看着我笑笑说：“去吧。”我刚走出书房的门，父亲叫住我说：“豫儿，记住，韩家的棒法和兵法：不在攻强，而在攻弱，不攻牢固，只攻漏洞。方能天下无敌。”&emsp;&emsp;第二日天微微亮，李公公便拿着圣旨来到我家说：“圣旨到——韩豫接旨。”我们全家跪下来说：“皇上万岁万万岁。”李公公很不屑的瞟了我一眼说：“奉天承运，皇帝诏曰：今赵国风调雨顺，百姓安居，唯有南山寇盗扰我民心，特封韩韵之子韩豫为平南将军，即时带兵，剿盗奸贼，钦赐。”我双手而上说：“谢主隆恩，韩豫领旨。”&emsp;&emsp;我爹叫管家带着我们韩家的令牌去兵营领兵。把我叫到后花园说：“豫儿，记得吗？这株梅花，那年你才七岁，我领你来此花园背书，不知哪里飞来一只燕子，嘴一松，口里噙的一粒种子便正好掉在了我的头上。你说：‘爹爹，这是上天赐给你的神种，种下来，一定能长出好东西。’此后，你便把种子种在这里，天天浇水，天天观察，十分呵护。记得它刚长出第一个花苞时，你高兴的一天一夜没合眼，还背会了平时几天几夜都背不会的诗，呵呵呵……”“呵呵，爹，您还记得啊！我还记得那一次，一场大雨过后，这花的花瓣全掉光了，我好生气，也是一天一夜没合眼，也是背会了几天都背不会的诗。”&emsp;&emsp;管家走进来说：“少爷，兵符在此，门外壮士听候发落。”我向父亲道了别，拿着兵符出了门。韩家兵果然训练有素，各个眼如龙，身如虎。洪大人也在旁边，是皇帝封他为督军的。”&emsp;&emsp;我随口吟道一曲《西江月》：“内练甘心心为义，今生保国非成器。万马奔腾龙虎戏。鹰展翅，穿开云翳天边志。今日风光格外异，手持兵令千轻骑。时有变迁龙令赐。黑白字，帅旗上已雄韩至！”&emsp;&emsp;“好词，”洪大人说道：“韩将军真是文武全才，韩家要兴起了，呵呵，在此，洪某也送将军一首《醉花阴》：飒爽英姿钢铁铸，乱世出雄孺。古有木兰花，难辨雌雄，只让单于怖。今将少壮韩君遇，乃顿生谦慕。只恐那山贼，未晓如何，已入长方墓！”&emsp;&emsp;“呵呵，彼此彼此，洪大人，咱们出发？”“好，出发！”&emsp;&emsp;“等一等。”我爹走出家门。洪大人看了一眼说：“韩大将军，圣旨都下了，改不了了。”“我这道，”我爹瞪了他一眼对我说：“豫儿，这是咱韩家传下来的金刚铁甲衣，穿着它。”说完将一件金光闪闪的宝衣递给我，我接过来，披在身上说：“爹，儿去了。”便一声令下，一千人马浩荡而去。父亲在后面吼着：“豫儿，小心些。” &emsp;&emsp;老人独自在破屋中，管家回家探亲了。现在便真是孤独，连风都没有，蜡烛的火焰一动都不动，如死了一般。老人脸虽无色，眼中却闪着光。这么多年了，想起从前的事还是历历在目。老人叹了口气，又进入了沉思。 &emsp;&emsp;那一次，是我人生中最骄傲的一次。头戴钢盔，身披战甲。前头是雄雄的大山，后面是千军万马。&emsp;&emsp;走到半路，路中间立了一把躺椅，一个如乞丐一样的道士卧在上面，半眯缝着眼，摇着蒲扇。我叫到：“马下何人?竟敢挡本将军的路！”他睁开眼说：“小人不敢，我是太上老君派来得使者，老君晓知韩将军首次出征，特让小人带来两杯仙茶为将军送行。”洪大人叫到：“大胆妖道，竟敢在本官面前装神弄鬼！给我拿下！”“慢着！”我走下马，来到他身边问：“怎么个送行法？”他拿出身后的两杯茶说：“这是用两种不同的茶沏的，一杯是甜的，一杯是苦的，将军只能选一杯。”我问：“这‘甜’和‘苦’有何说法？”他说：“此茶叫做‘清心则’，其中的玄机，只可意会，不能言传。”“好，我饮。”“等等，将军”他说“小的只是个跑腿的，只图个甜头……”我问：“你要多少？”他说：“给多要多，给少要少，随君请便，莫不拔毛。”“呵呵，”我笑笑对洪大人说：“大人出门是否带了钱财？我走的匆忙，忘记了带钱。”洪大人扔过来一串铜板说：“将军莫笑，此次伐贼，未带太多钱财，若剿贼成功，你我均可得圣上的赏赐。”我把钱给了那道士，无意间发现，他的右手竟有六根指头。我随便选了一杯喝了。他问：“何味？”我说：“苦的。”他收起椅子向远处边走边说：“少年气血胜，只须知分寸。此次征南山，定能传捷讯。”&emsp;&emsp;到了南山，我不由得吃了一惊，此山树林密密麻麻。岔道，阴沟，悬崖，谷壑到处都是。我问洪大人：“何个攻法？”他说：“此次剿敌你是将军，听你安排。”我说：“今日行军一天，壮士都累了，不如在山脚下歇息一晚。”“甚好。”洪大人说道。&emsp;&emsp;当晚，趁大家熟睡之时，我独自上山，为的是对此山有个大致了解。兵书说：“知己知彼，百战不殆。”就是这个道理。正巧，一个山贼巡山。我过去，一个飞踢把他踢倒在地，他本想敲锣，我的剑已碰到了他的喉尖，他说：“好汉饶命。”我把他抓起来说：“你们山上有多少强盗？”他说：“五百左右。”我说：“主营在哪？”他答道：“从山脚往上走，越过三个山头就是。”“那后山有没有可以上山的路？”我问。他说：“有，只是路途险阻，一般人很难过去。”“那好，”我说：“告诉你，我就是御赐的平南将军，明天你带路从后山上山，现在跟我下山。”“啊？”他叫了一声。我把剑架在他的脖子上说：“别耍花样！否则我叫你人头落地！”&emsp;&emsp;次日，我从一千韩家军中选出二百精兵，准备从后山攻上去，又叫洪大人带着三百韩家军从正山攻上去，两面夹击。其余五百韩家军将此山的各个出口封堵，不放出一个寇盗。&emsp;&emsp;洪大人说：“将军虽不是名将之后，用起兵来胜似名将，钦佩。”“那前山就麻烦大人了。”我说。“将军放心。”说罢，他带兵上了山。&emsp;&emsp;我带着兵从后山上去，山的后面果然异常险恶，不仅道路难走，而且猛兽颇多，好不容易才上了山。只见那上面一尊大殿。我想那就是盗贼们的主营了，他们的头领一定在里面。我一声令下，二百人杀向此殿，里面也冲出许多盗贼。我想他们的大部分兵力都在前山和洪大人相持，这后面应该不会有很多兵，便冲了过去杀敌，想速战速决。&emsp;&emsp;我在家本如柔弱书生一般，没见过如此大的市面，便多少也乱了些阵脚。没想到的是，敌人的兵反倒越来越多，眼看我的精兵一个个倒下，我的马也被砍死在乱刀中。我才意识到可能是洪大人那里出事了。没等我反应过来，一骑马的贼人已用矛次进了我的胸口。幸好父亲在我走前给我穿了宝衣，才没有受太大的伤。眼看着一群一群的敌人冲了上来，而我已是孤身一人。&emsp;&emsp;这时，一个黑影飞了出来，铁棒一挥，有横扫千军之势。再看那骑马之贼，已人头落地。我定睛一看，竟是父亲，因右臂被我打伤，竟然左手持棒，气势压过千军万马，容颜吓的鬼哭狼嚎。后面也冲出了一批又一批的韩家军。我惊呆了，父亲竟这样勇猛，这样威武。他拉起我说：“没受伤吧？”我说：“没有没有。”一个独眼的山贼提着一根铁棒冲向我们说：“杀我兄弟，我要了你的命。”我拿起父亲的棍子冲了上去说，只一回合，我就被他一棒打倒。全身如筋骨脆裂。这贼又一棒向我打来，父亲向前一挡，那一棒正打在父亲的背上，父亲一口鲜血喷到我身上。我大喊一声：“爹！”父亲强过我手中的棒回头说：“小子！你班门弄斧，和我耍棍子。”父亲纵身一跃，向着那人劈下一棍。那人用铁棒挡去，却被父亲将那铁棒一棍打折。结果父亲的棒重重的劈在了那人的肩膀上。那贼连挣扎都没挣扎就倒下了，他脚下的石板地裂开两道长长的口子，父亲也倒下了……&emsp;&emsp;这次剿贼非常成功，一个也没有放跑。父亲杀死的那个人正是这帮贼的山大王。后来我才知道，洪大人见贼人各个凶相，拔腿就跑了，我们韩家军便群龙无首，很快就被消灭了。父亲料到我会有危险，我和洪大人刚走，他便将最后了二百韩家护家军带来帮助我。&emsp;&emsp;父亲伤得很重，死前对我说：“豫儿，父亲看到你这样很开心了，我们韩家终于有真正的将军了。”我说：“爹，您就是真正的将军。”他说：“恐怕我以后无法再帮你了，你自己要多练功。”我说：“不，父亲，我还要您指点我棒术中的漏洞呢。”他勉强笑笑说：“记住，不在攻强，而在击弱，不攻牢固，只攻漏洞。还有，后院的那株梅花，就是父亲在看着你，别让它枯萎了……”说罢，他便离开了人间。我和母亲抱头痛哭。 二 柳下飞燕诗曰：翩翩舞步如飞燕，道义才情胜木兰。丧命边关不是将，鸳鸯薄命只为缘。 &emsp;&emsp;想到这儿，老人眼里还是晶莹了，和当年一样的晶莹。这老人已经太老了，一激动牙齿就上下打颤。父亲在他脑海中已经模模糊糊了，但在梦里却清清晰晰。这感觉好像梦不是梦，现实不是现实。真实的和虚无的互相交替直至什么都忘了，眼前便又出现了父亲和母亲的面孔，还有那飞燕……&emsp;&emsp;那次剿贼成功后，我便得到了很多奖赏，皇上又赐我为平国将军，已是很大的官了。因为赵国周围的很多外族人多次扰我边界，皇上派我去平定他们。并且封给我十万大军，我还是第一次带领这么多的兵。&emsp;&emsp;出征的前一天晚上，母亲对我说：“豫儿啊，娘看着你长大，现在要走了，和你爹当初一样。你爹其实很会用兵打仗的，只是因为他太爱我，知道我不能失去他，所以才装出愚钝的样子。哎！可他现在还是走了，我根本就不了解他，当初我应该让他去打仗的。一个人能为自己的事业而奋斗，尤其是叱咤疆场，是一件多么幸福的事啊！是我害了你爹啊！豫儿，娘虽不想离开你，可娘不能再犯以前的错误了，你去打仗吧！一路上小心点！”娘说完便又啜泣了起来。我也不知该说什么，回说：“娘，别难过，早些歇息吧，孩儿打完仗就会回来的。”&emsp;&emsp;走前，我吩咐管家一定要照顾好后院的那株梅花。&emsp;&emsp;这次征战一去就是三年，这三年使我的作战经验增长了不少，也使我的作战能力提高很多。从父亲传授给我的四本书中，我真正领悟到了：“不在攻强，而在击弱，不攻牢固，只攻漏洞”的含义。在边关作战，我的军队所向睥睨，天下无敌。连续攻下了三个小国，十四个时常造反的外族。&emsp;&emsp;回京后，皇上召见我说：“豫将军，真是天涯无处寻，终来有缘人。朕现在就封你为御前大将军。”这个职位，可谓一人之下，万人之上。洪大人见了我，从前的傲气没了，变的战战兢兢。李公公见了我，从前的不屑没了，变的溜须拍马。&emsp;&emsp;我回到故乡，街坊四邻提来上面写着“常胜将军”的大匾和一面印着“天下无敌”的锦旗。我蔑视的笑他们，他们只知道给有权有世的人溜须拍马，却不知道本将军的背后也是累累伤痕。&emsp;&emsp;回到家，管家告诉我，母亲因为悲伤过渡一年前就去世了。我呆住了，我用父亲和母亲两条人命换来了“御前大将军”的称号和千万个带着面具的小人的溜须拍马。我哭了，痛哭了起来，征战那些年，无论遇到什么险阻，我都没有怕，因为我知道母亲在家等我。而现在，这最后一点精神寄托也没有了。&emsp;&emsp;我跑到后院，那株梅花不知何时已经凋落了。管家走过来说：“大将军，对不起，我每天都很精心的照顾。可是这花还是——它还是败了。” &emsp;&emsp;老人现在明白了那花为什么会败。这几年来，老人天天在后花园浇水，竟奇迹般的长出一园梅花。当初那花败了，是因为老人没有亲自来浇灌，这种子是天降的，便也通了人性，只有用真情来浇灌，它才会开花。 &emsp;&emsp;那天傍晚，我跑到大柳树下借酒消愁，悠悠琴声飘进了我的耳朵。我顺着琴声看去，是一妙龄少女在柳下弹琴。那琴声，带着伤感，孤独和无尽的哀愁。我走过去问：“姑娘，你叫什么？为何这么晚了不回家而在这里弹琴？琴声又为何是那样的忧愁？”她说：“回将军话，我叫飞燕，在此弹琴消愁，却不料一愁勾起又一愁，断肠忧伤自难收。”我说：“是自难受吧，既然你如此悲伤，何不把原由说给我听听，也好解解心事？”她说：“那将军又为何在此孤独饮酒？莫非也有难解之结？”我说：“不要叫我将军了，我宁愿不作将军，只求和家人团圆在一起。”那女子坐在琴旁，弹着琴说：“飞燕女自六岁开始漂泊江湖，父母被宦官所害，留下小女和这把琴，小女便以弹琴卖艺为生，若问小女家在哪里？小女只知道，我家在天涯。”这一番话，不免使我心头一酸，吟道：&emsp;&emsp;“人生不要常回忆，浪尽天涯观尽霞。&emsp;&emsp;若你不嫌本府乱，将军愿请友来家。”&emsp;&emsp;飞燕说：“小女怎敢嫌弃将军家，只是不知道将军为何而悲？”我说：“为了争此名衔，害的我死了父亲，现在连母亲也去了。”她说：“小女也劝将军莫悲伤”说罢，弹着琴吟道：&emsp;&emsp;“虽然战鼓干戈乱，却有韩家御将拦。&emsp;&emsp;泪舍身家为大国，名留史册万年传。”&emsp;&emsp;我苦笑着说：“万年？恐怕是等上亿年也没法和我的父母相见了。”&emsp;&emsp;此后，飞燕便住在了我家，她能诗会画，弹得五弦之音，懂得七弦之乐。我们经常在夜晚的后花园吟诗作对，赏星观月。有了她，我的痛苦得到了一点点舒缓，在这一点点的舒缓中，我感到了温馨。在战场上，无论多么豪壮的战鼓声，还是多么激情的角号声，都没有这种感觉能使人留恋。&emsp;&emsp;那一年，我和飞燕在后花园对诗，无意间发现那凋谢过梅花的地方又露出了一点点绿芽。我说：“真是有心浇花花不开，无心观月花又来。”“不对，”飞燕笑着说：“是有心浇花花不开，无心观柳燕却来。”我笑笑说：“你知道什么啊，这花是有故事的。”我便把这花是如何种在这，我又是如何爱这花的故事告诉了飞燕，也惹得她呵呵笑起来。&emsp;&emsp;同年，梁国又犯我赵国，皇上派我出兵抗敌。我犹豫了，甚至思量过要不要向我爹那样做个逃兵。这时，管家拿出一封信给我说：“这是老爷死前前一夜给我的，他说如果哪一天皇上派你出兵你不情愿，就把这封信交给你。”&emsp;&emsp;我打开信，里面是父亲亲笔写的：&emsp;&emsp;豫儿，父亲不能一直看着你了，我知道。但是如果哪天你遇到了和父亲当年一样的无奈时，就去找一个道士，一个右手有六根指头的道士。他会告诉你什么叫清心则“强”。&emsp;&emsp;——你的父亲&emsp;&emsp;韩韵&emsp;&emsp;这信的最后四个字很蹊跷，“清心则”三个字写的异常的大，而“强”字却异常的小。我知道这不是巧合，因为父亲写字很讲究的。而且这“清心则”好像在哪里听说过。我突然想起来了，第一次去南山剿贼时，半路遇见的一个道士右手便有六根指头。而且他给我喝的茶的名字就叫“清心则”，当时只是觉得这名字很怪，并没有在意那道士说的玄机。&emsp;&emsp;我一面给皇上说容我准备几天再去抗敌，一面到处苦苦寻找那道士，最终还是找到了他。只是他看起来虚弱了很多。我问：“你还记得我吗？”他看了我一眼说：“记得，你就是韩韵之子，韩豫。”我说：“道士好记性！”他问：“你找我干什么？”我还没来得及回答，他就抢着说：“别说，让我猜猜——恋家，对不对？”我惊奇的说：“道士乃仙人下凡也！”他说：“什么仙人啊，到底我就是个仙人的跟班的。”我问：“那谁是仙人？”他说：“呵呵，不说这些了。你和你父亲当初一样，你们韩家父子一模一样。”我说：“此话怎讲？”他说：“此话不用讲，品茶。”说罢，拿出两杯茶。我随便拿起一杯喝下肚，说：“苦的。”他笑了笑说：“诗人吟的好，说什么梅花能耐寒，非也非也！”我说：“什么意思？大师点拨。”他说：“你家后院是否有株梅花？”我答：“是的。”他说：“呵呵，韩家，寒家啊！梅花不胜寒，可知飞燕也不胜寒。”说罢，转身走去，边走边说：“少年气血胜，只需知分寸，此次抗敌兵，定能传捷讯。”&emsp;&emsp;我也不知为何，选择了出兵。临走前，飞燕送我，到了城门外，她将衣角撕下一块，用簪子扎破了自己的手指在衣布上写下一首诗递给我，含泪而回了。那衣布上写着：飞来美梦将军赐，燕过无痕叶满庭。爱溢秋池年岁盼，君征战去定安平。&emsp;&emsp;我跨上马，踏尘而去。&emsp;&emsp;这次交战我是费尽了心机，梁国兵强且多，赢他们并不是件容易的事。敌军将我们由主动打成被动，从关外打到关内，又从关内打到了孤城内。御赐的二十万大军损失过半，剩下的几万大军也是在孤城内动弹不得。军情迫在眉睫。这时，敌军却不攻了。意图很明确，现在攻进来，我们必会背水一战，那双方都会有大的损失。他们要等到我们水尽粮枯，然后不费一兵一卒的进城收尸。&emsp;&emsp;他这一停，我便有了时间思考，便又想起了父亲的话：“不在攻强，而在击弱，不攻牢固，只攻漏洞。”对，只攻漏洞。我对几个副将说：“现在在这里等死，不如杀出去，杀出去送死，不如攻其后让其自退。”“将军之意是——？”他们问。我说：“今晚，李副将，王副将，你们带一万兵马从正门杀出去，我估计你们是凶多吉少。”李，王两副将站起说：“为将军效劳，死而无憾！”“好，咱们在沙场上抗敌，咱们便是兄弟。”我说：“赵，孙二位副将，你们带三千兵马从左城杀出去。”“将军放心！”赵孙二副将答道。我说：“这样一来，敌人在我们后面的守兵就一定会前调。这时，钱将军，带三千兵从后城杀出去，只是为了引开敌人的视线。趁机，曹将军带三千兵冲出后城，带兵到后勤的粮营去。”“等一等，将军，”曹副将说：“咱们的粮食！已经殆尽了。”“我知道，”我说：“这是诈敌，敌人也很聪明的，他们看到曹将军向后营冲，一定会以为咱们的救援粮来了，一定会去追曹将军。这样一来，他们在我们后城的兵便不会再有很多，我带一万精兵直入敌人后营，烧他粮仓和军械库，那时，他们不退兵都不行。孟将军这时开城追敌，我在后面堵截，两面夹击，攻其不备。”&emsp;&emsp;晚上，行动开始了，一切都还顺利。敌人果然去追曹将军了，而且敌军没有我想象的那样厉害，他们竟然在后城只留了些老弱病残的兵。我没费多少力量就歼灭了他们。然后直冲敌军后方，更幸运的是，敌军的大本营简直是一个空城，可能是因为他们太自信了，竟忘了他们的对手是我韩豫。当敌军发现他们上当了的时候，他们的粮仓早已化成灰烬，军械库也化作了无有。&emsp;&emsp;且我城中大军一经释放，便如洪流。我的精兵在敌后，大军在敌前，敌军便是进退两难了。敌困我变成了我困敌。&emsp;&emsp;那日，我正要带兵攻城，只见城楼上绑着一女子，仔细一看，正是飞燕。敌军的将领走上城楼说：“韩将军，果然厉害，可谓一夫可抵千军万马。现在，这位姑娘在我手里，你若让你的大军和精兵都推后五十里，我便放她与你。如何？”“卑鄙！”我骂道：“战场上打不过我就抓我家的人要挟我！”他说：“哈哈！我卑鄙？你偷袭我后方就不卑鄙吗？我们都是打仗的人，胜者为王，败者为寇。”我看着飞燕的眼睛，充满悲伤，犹如我在柳下初见她时。”我拿出弓，飞速射出一箭。那将军见势，把飞燕向前一挡，那支箭正中她的眉心。我大吼一声，挥马攻城，城上射下了雨点般的箭。我在乱箭中，昏了过去。&emsp;&emsp;等我醒来时，已是在床上了，几位副将在我旁边说：“敌军已被全部消灭了。将军命大，昏迷了一周又重睁开了眼。”我却欲哭无泪。&emsp;&emsp;回家后，皇上很高兴，说可以满足我两个要求。我说：“第一，提升我的副将们的官衔。”皇上允许了。我说：“第二，允许我辞官归家。”皇上问为何，我说：“征战这么多年，身体多有不适。”皇上便也允许了。&emsp;&emsp;回家后，一切变得冷冷清清的，只是管家还没走。他说当初有几个蒙面的高手抓走了飞燕，他那时正好在后花园浇花，所以没被发现。我走到后花园，那株梅花终究没有开，现在连绿芽也没有了。但管家说飞燕在时曾开过一段时间。 &emsp;&emsp;天已经微微亮了。老人一夜没睡。想想自己的从前，满是辛酸。老人从衣兜里找出飞檐送她的那首诗和父亲的那封信，这两样东西他一直带在身上。老人将父亲的信读了一遍，在最后的几个字停了下来。“清心则”老人说着。由于老人的眼已花，盯着一个地方时间长了，字的位置便出现了移换。“则”字移到了“清”字的三点水边，“心”字移到了“青”字边，便出现了两个新字“测情”老人一下子领悟了，当年那道士说的“清心则茶”中的玄机，原来是这样。他蹒跚的跑出门，拼命的跑着，在城外的一座破旧寺庙里找到了那道士。那道士已面如土色，见了老人，他也很高兴，像了却了一件多年压在心头的事。他说：“韩豫，你的领悟性远远不如你爹，你让我等的好辛苦，咱们第二次见面后，我整整又等了你三十年！我就知道你会来找我的。”老人说：“茶，我要品茶！”道士笑笑说：“晚了，你这一生只有两次机会。”老人恳求的说：“老师傅，你就再给我一次机会罢！我已经领悟到了。”老道士说：“是吗？那我问你，你家后院是不是开了一院的梅花？”老人说：“是啊。”道士又问：“那你知是为何？”老人说：“因为我每天都在用心的浇花。”道士说：“唉！朽木不可雕也！你这些年竟没发现每天早晨都有一只燕子飞到你家后院，嘴里衔着一粒泥土，是那燕子用真情的泥土使你家后院开满梅花的！”老人又愣住了。道士又说道：“几十年前城门外是否有一女子给过你一首诗？”老人说：“是啊！”说罢，将诗拿出来读了一遍：“飞来美梦将军赐，燕过无痕叶满庭。爱溢秋池年岁盼，君征战去定安平。”&emsp;&emsp;老道士说：“把每行的第一个字连起来读一遍。”老人一字一顿的读着：“飞，燕，爱，君”老人的眼晶莹了。道士接着说：“其实我当初让你选的茶是两杯一模一样的茶，都是用测情草沏的。茶的味道，不在本身，而在品茶的人。”老人问：“是否还有此茶？”道士说：“没有了，不过如果你真的通悟了，可以品空杯。”之后从怀里拿出两个空杯说：“选吧。”老人拿起一杯，正要喝，被道士拦住说：“停，此茶不能喝，要品，明白吗？”老人点点头，拿起空杯，细细品茶。半个时辰后，老人起身而走。道士问道：“什么味？”老人说：“甜的！”道士又问：“你去哪啊？”老人说：“去找飞燕！”道士一惊说：“你知道燕子的家在哪吗？”老人说道：“天涯……”&emsp;&emsp;老人走出寺庙，道士在后面喊道：“老年气虽衰，柔情仍绵绵，此行向何处？依偎走千年……” 三 花非花暗夜独难眠此生为谁留恋人多怨便成浮云，随风飘散时间似飞箭方在眼前，逝而不见 乱世独成眠江湖有何留恋弃刀剑天下无敌，胸有洞天泪留不住千里燕大漠枭雄，袅袅硝烟 花非花是回忆的风沙是往昔在脸颊将心事冲刷花非花是只身在天涯受尽穿肠痛和风吹雨打 花非花是远方的牵挂花非花是希望的萌芽 ——若问天下何为缘，只是花非花，燕非燕……","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"七绝·绝句","date":"2008-01-26T04:20:20.000Z","path":"2008/01/26/220jueju/","text":"纷纷暮雪萧萧下，漫漫天涯尽是花。浪迹红尘生死怨，回眸此世似流沙。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·绝句（宽韵）","date":"2008-01-25T18:20:20.000Z","path":"2008/01/26/221jeu/","text":"年年柳绿年年去，岁岁清风岁岁云。水水山山虽未变，惜人已去却花存。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"海云间","date":"2008-01-13T10:48:08.000Z","path":"2008/01/13/219hanyunjian/","text":"遇见你那瞬间惹了生与死的缘海上挂着明月眼前的你起舞翩翩你嫣然如花的笑颜勾起我无限思恋在海云之间记录着我的誓言 造物总是伤人有缘未必有份沧海会变成桑田薄云怎堪承受如此恨！ 海面依然生着当时的残月落花可曾记着过去的情人？海云之间多少泪悠悠落入天地作乌有！ 海潮起落愁云漂摇心绪不定无奈受红尘煎熬昨宵已去命也苍老一片真心自有海云相照……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"翠福玉","date":"2008-01-13T08:48:08.000Z","path":"2008/01/13/218suifuyu/","text":"看着你思绪便飞到了千年以前闭上眼面前便出现了风花雪月隐约的裙衫勾勒着吉祥的屋檐静心散步在飘雪的花园回忆留在了古代哪里去寻什么时间洁净无瑕的翠玉上那福字还时隐时现 门前的守门狮目睹了星月的浪漫墙上的大红字交映出真情永远窗外悠悠的小河浮着昨夜掉落的树叶一切美好的梦幻全在福字上显现 时光无所谓有无人生何必论长短秋日里永恒的一别那玉便碎成一片","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"朦胧月","date":"2008-01-13T07:48:08.000Z","path":"2008/01/13/217menglongyue/","text":"苍苍茫茫树影婆裟之中一轮朦胧的圆月……繁星点点坠落便是——流星 时间点点逝去便是——永久 眼神点点蔓延便是——无限 人生点点回忆便是——缠绵 苍苍茫茫树影婆裟之中一轮朦胧的圆月……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"秋雨","date":"2007-12-25T07:48:08.000Z","path":"2007/12/25/216qiuyu/","text":"Rap:（风吹过，雨落过，秋天不知何时来了你来过，也走过，泪水不知何时缠着我） 你放开手自己走我对自己说不要泪流你无情的转过头任凭我对你苦苦祈求 没有任何的理由我不死心的逗留心已碎了不能救就在这下着雨的悲秋 我看到你走的越远越模糊越不回来只能将心拿出来自己捏成了尘埃但你选择了走选择自在也选择离开我便将爱和恨一起在泪水里活埋 一样的秋天一样的雨天却不见明天不一样的心情被淋湿的街景在这与你离别的风中合着雨化成一句珍重 Rap:（雨水落地秋日凄凉冬日结成冰雨落地上也落心中溅出泪重重月也阴晴天也暗明人心也凋零雨停秋风扫起落叶独守此伶仃）","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"人生美","date":"2007-12-22T07:48:08.000Z","path":"2007/12/22/215renshengmei/","text":"人生就是一道风景青春，是黎明，绽放无限光景百花盛开，万物初醒在朦胧中迸发无限激情人生就是一道风景中年，是正午，蕴含人生的光荣事业辉煌，理想在望在成功中度过人生的顶峰 人生就是一道风景晚年，是夕阳，带来了今生的惆怅点点回忆，带着沧桑在群星中坠入永远的梦乡…… 人生就是一道风景珍惜美丽的片刻就得到了活着的幸福……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"重剑","date":"2007-12-15T07:48:08.000Z","path":"2007/12/15/214zhongjian/","text":"一把重重的剑好重好重他拖着它一点点前行地上留下一道深深的剑印剑柄磨破了手掌鲜血顺着剑刃轻滑他已无力拿起这把剑重重的倒下在这漫无边际袅无人烟的悬崖剑从手中滑出掉入了深深的山谷 …… 他准定要前行要和命运决斗便也准定要在倒下的地方爬起他手持着铁棒在死亡中争斗在争斗中磨练在磨练中使这铁棒变成一把更尖利的剑 那把谷底的剑曾刺破了他的手指他顿悟到：那把剑叫做曾经的荣誉……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青发","date":"2007-12-08T07:48:08.000Z","path":"2007/12/08/213songfa/","text":"一把竖琴放在窗台的帘影里悠悠琴声落入了我的思念里月光悄悄蔓延悄悄撒映照了你如花的青发一把剑佩在我的左腰间目光落在了你的弹指间风吹动着飘摇的丝巾卷成了天边一片片的薄云 前面是剪不断地回忆人已无缘在陪你月光何时碎在你发间溢满一地一尺距离如隔江千万里 窗外是冰冷的风和雨你的爱在心里可望不可即我的思念藏心里小心翼翼你的青发成了我永恒的美丽","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"刺刀——难忘血染南京","date":"2007-12-02T07:48:08.000Z","path":"2007/12/02/212cidao/","text":"越过天空的鸟在魔鬼手中折断了翅膀含血的眼睛渴望着灰蒙蒙的天空夕阳消失了光芒乌云幻成魔鬼的爪牙苦难的大地呻吟着等待着这流尽的最后一条河，一滴血 噩梦成了现实人间成了炼狱烈火也只不过能炙伤皮肤而这辱直深入脑髓，筋骨 刺刀露出寒冷的光映出了一点点光亮却又马上被飞溅的血染上为痛苦而起的反抗不服从于掌管命运的天王 雄鹰飞上天空在身后撕开一道裂缝虽然很快又被黑云裹住但至少证明了云的后面就是光芒 鹰无畏的飞翔他想：就算被刺刀插入咽喉也要奋力嘶吼然后带着混着血的翅膀坠入奔腾的狂江河流……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"人月圆·思君","date":"2007-11-04T03:20:20.000Z","path":"2007/11/04/211sijun/","text":"事人如瞬声声叹，泪只为思君。今昔过往，朝朝暮暮，淡若浮云。 惨凄冰冷，重重往事，惜已无痕。几时风雨，鸣声唳唳，夜夜惊魂。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"赠你","date":"2007-11-03T07:48:08.000Z","path":"2007/11/03/210zengni/","text":"记得在下雨的那天我躲在那悄悄的数着你身后溅落的雨点我便感觉到了雨里的那份甜记得在缓缓的河边我躲在那悄悄的数着你放下水的纸船我便感觉到了梦想的那点真切 记得在那断桥边我躲在那悄悄的数着你和朋友分别时的泪眼我便感觉到了人生的那些缠绵 今天你对我们说再见我站在那悄悄数着零落南去的鸿雁我便感觉到了泪水的那种咸","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"这条路","date":"2007-10-21T07:48:08.000Z","path":"2007/10/21/209zhetiaolu/","text":"常常独自思索人生有多长？有时它是一道流星，只有一瞬有时它又是那不变的云卷云舒，潮涨潮落常常独自思索如果人生是一条绵绵的长路起点是一扇奋斗的大门终点是灵魂最后的归宿那么在尽头留给世界的遗言怎甘心是一声叹息庸碌？ 常常独自思索人生是什么？难道只是昙花一现？如果人生有了界限我想那是永远正如这条路的风景叫做思念","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"齐天大圣","date":"2007-10-17T07:48:08.000Z","path":"2007/10/17/207qitiandasheng/","text":"一块神石仰天而立千年修行得到灵气突然天空一道霹雳飞沙走石风生水起一只神猴天下无敌手持神器重过千斤天界宽广无边无际怎奈他一跟斗十万八千里 护送唐僧一路向西越过重山打败妖敌面对困难从不畏惧师徒四人同难共风雨 前年不变中心随师五行大山压不住壮志斩妖除魔我有勇有智归善从佛向苍天宣誓","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"分手的岔口","date":"2007-10-16T07:48:08.000Z","path":"2007/10/16/208fenshou/","text":"我们注定要分手是缘份也是命运我不想带着泪水上路于是我带着回忆和思念走我不习惯这种孤独的奋斗便常常偷偷泪流你始终是我远方的力量带我走出一次次迷茫我便觉得你我同在风雨中 在人生分手的岔口我选择的左而你选择了右不管路通向哪里我会努力的使自己变高直入云天然后向你招手","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·荷花池","date":"2007-10-07T04:20:20.000Z","path":"2007/10/07/205hehua/","text":"青莲玉立淤泥处，绿溢清香送去春。自有孤芳无比艳，未知恰此更怡人。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"今夜的星辰","date":"2007-10-06T07:48:08.000Z","path":"2007/10/06/205xingchen/","text":"淡淡的星光撒在没有人的街道上多久没有这样静静的端详一弯浅浅的月亮挂钟转到了十二点思绪还在沉浮的波浪间徘徊想留住些什么藏进记忆却随着漂浮的薄云遗忘进了今夜的星辰……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无题","date":"2007-10-04T06:48:08.000Z","path":"2007/10/04/203wuti/","text":"国庆节放假一周，在家休息都闷了。索性就把《终结者》一，二，三都看了一遍。又有了些感受。机器人就算再强大，再先进，也永远不可能超过人，因为他们没有感情，没有一腔热血。头顶一只鸽子飞过空中飘下一片花朵 战争罪恶无辜的枪受到谴责谁会责备制造它的人类？ 死亡恐怖可怜的火药受到诅咒谁会想到谁把火药装进了枪炮？ 人类聪明却掉进自己挖的陷阱满天的风筝坠落到无边的硝烟中 谁看到了未来谁主宰了现在谁用行动否定了天的安排？ 谁无奈在叹息谁恐惧在哭泣谁在神像前祈祷降临奇迹？ 人身本天赐谁能胜天意？各自无情各相残谁去温暖那幅冰冷的画面：头顶一只鸽子飞过空中飘下一片花朵","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"万般未必皆下品，百业一定读书高","date":"2007-10-03T18:25:20.000Z","path":"2007/10/04/204wanban/","text":"&emsp;&emsp;古语有：“万般皆下品，惟有读书高”这句话控制了人们的思想几前年都未曾动摇。读书人才可称为上人，读书这职业才是最高的职业，似乎顺理成章。毕竟书是一笔永远用不完的财富。这几天，我们学了梁启超的一篇文章，名叫《敬业与乐业》这给职业下了一个新的定义。上面有一句话说：“我信的过我当木匠的做成一张好桌子和你们当政治家的建立成一个共和国同一价值；我信的过我当挑粪的把马桶收拾的干净和你们当军人的打胜一支压境的敌军同一价值”这也就是说，什么职业都是一样的，没有高低上下之分。他这样一说，读书这职业便降下了位置，和万般职业平起平坐了。我仔细一琢磨，有这样的道理，但又不全是。这篇文章中说的敬业与乐业我全部赞同，惟有这业没有高下有点犹豫。读书，便是增长智慧，有了智慧才能把业做精。这就好比：读书学习是根，工作创业是果，没有根，怎么能结果呢？所以，无论做什么业，都要先读书，先学习。就像文章里说的木匠做一张好桌子，如果这个木匠没有学过木工活，怎么能做出一张好桌子呢？从这个角度说，所有的职业都需要用读书做本钱。&emsp;&emsp;现在最重要的是什么？人品和德行。一个人品德行高的人才能真正被称作上人。而人品和德行来源哪里？还是书。书中的精华便是教我们怎么做人，怎么做事，怎么生活。一个很有才能的人，如果没有好的人品德行，会受到人们的尊重吗？从这个方面说，读书才是最高的职业。&emsp;&emsp;刚才说的都是读书的好处，话又说回来，一个人一辈子只读圣贤书，不注意实践，也不奋斗创业，他会被人尊重吗？答案很肯定，当然不会。这样的人只是一个机器，一个读书机器，不懂融会与贯通，使学以致用。凡事都不那么绝对，都有利弊，想要作到最好，还是一个度。干什么不能太死，太死便会吃大亏。但也不能太活，太活便成了投机取巧，不塌实。职业与职业毕竟不一样，也就一定会有高下之分。建立一个国家毕竟不象做成一张桌子那样容易。成功后的价值也一定比一个桌子的价值大的多。总归是一个字：家。做一张桌子是为了小家。建立一个国家是为了大家。哪一个职业更好的为这个“家”服务，哪一个职业就高。小偷强盗是损害这个家的就不可能与保卫这个家的职业相提并论。至于谁做的职业就是低下的，也不对。个人的能力不同就要担任不同的职业。只要尽力做了，虽然职业创造的价值不一样，但每个人的人格还是平等的。&emsp;&emsp;总之，我想“万般未必皆下品，百业一定读书高”是比较实际的。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"渔家傲·闲间偶得","date":"2007-10-02T03:20:20.000Z","path":"2007/10/02/201xianjianoude/","text":"闲忆之前多放纵，月悬窗外愁心重。人海茫然如浪涌，君莫梦，一挥冷袖光阴送。 汉武帝将天下统，武则天号人中凤。传世人杰皆有勇，今伤痛，了留身后前无恐。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"生活","date":"2007-10-01T18:25:20.000Z","path":"2007/10/02/202shenghuo/","text":"灵感&emsp;&emsp;一日，一朋友问我：“什么是灵感？”他这么突然一问，我倒不知道该说些什么了。灵感这东西，摸不着也看不到，怎么说？我知道他问我是为了学写诗。我对他说：“什么是灵感，真的很难说清楚，一是这个问题很刁钻，二是我的口语表达能力确实不是很好，你稍等一下，我写给你看。”&emsp;&emsp;于是，我在纸上写到：你有过心事吗？当你因夜不能寐在床上辗转反侧时，在朋友欢闹自己却静静发呆时，你就有了心事。如果你回避，躲闪，想忘记并从此放下它，你便会得到比它更重的负担。如果你面对它，勇敢去直视它，努力去解决它。这时，灵感便油然而生了，它可能化成一支曲，一段舞，一幅画或一首诗。而你的那心事便不再那么沉重，你便也不会再那么孤单。有人说，灵感是为了创作。我想，灵感也是为了生活。&emsp;&emsp;我把这张纸给了他，我想他会明白的。灵感是什么，其实并不重要。重要的是，你怎么看待它，又是用怎样的心去看待生活。 智者&emsp;&emsp;小时候总是很快乐，虽然那时并没有感觉到。现在想想，这时的烦恼确实多了不少。以前听过一个故事，说只有两种人可以没有烦恼，一种是傻子，一种是智者，我不想让自己沦为傻子，而又为了抛开烦恼，所以不得不向智者学习。也许有这种烦恼正是一种过程，由无知向懵懂，由幼稚到成熟，由简单到复杂又由复杂到简单。没有过程是不会有结果的，记的谁说宁愿当一个快乐的傻子。我没有理由反对，因为那毕竟是别人的事。但我也不赞成，我觉得那是一种对自己不负责任的表现。如果说智者和傻子都是无忧的，那这两者的区别是什么呢？我想是那个过程吧！没有经过过程而得到的终究不如经过过程而得到的珍贵。没有原由的快乐不是真正的快乐，而是一种煎熬，为找不到真正的快乐而逼自己快乐的箭熬。生活就是这样，有无数的烦恼，被烦恼困扰并不可怕，可怕的是它一直困扰着你。生活本就有一些不顺，就像颜色里也有黑色一样。如果生活总那么一帆风顺，又怎么能叫多彩呢？","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"七绝·怀古雄（新韵）","date":"2007-09-23T04:20:20.000Z","path":"2007/09/23/198huaguxiong/","text":"文臣日理千机事，战将边疆斗地昏。壮士英雄都已去，江山载记过千君。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"写诗浅谈（三）","date":"2007-09-22T18:25:20.000Z","path":"2007/09/23/200xieshi/","text":"（四）压韵&emsp;&emsp;我很喜欢读古诗古词，不仅是因为意境好，而且读起来还很朗朗上口。为什么会感觉很上口呢？其实立大功的还是每行最后一字，也就是押韵的字。其实现代诗也一样，也需要押韵，这样读起来才上口，才会滑润。那哪些字在一起可以押韵呢？这谁都知道的，就是都有同一个韵母的字在一起就是押韵了。比如：“攻”“红”，韵母都是ong。“风”“更”，韵母都是eng。可是把“攻”“红”“风”“更”放在一起读，感觉好象也很押韵，虽然从原则上说这应该不算押韵，但是，押韵的根本目的是什么？不就是使耳朵听起来舒服吗？“攻”“风”这两个字的韵母不一样，但听起来仍然很舒服，既然目的达到了，韵母不一样又有什么关系呢？所以我就把这样的也叫做押韵。我本想把这样的不同韵母的押韵给大致分一下，后来想想，没这个必要，押韵不押韵光凭嘴就可以读出来，我又何必伤神费力呢？再说“中华新韵”分的就很好，真想探讨个究竟的话，看那就行了。&emsp;&emsp;说哪些韵母在一起算押韵不是我要主要说的，我要说的是那些押韵的字可以放在诗的哪部分。首先，肯定是放在每句的最后。怎么个押法，随你自己的喜欢，没有什么必须或是不能。我在这里介绍几种方法，不一定好用，只是告诉你这样押可以，具体怎么做，那就全靠你自己了，我这也只算个例子吧。&emsp;&emsp;第一种，每行都押韵，并且一韵到底。补充一点，什么是一韵到底。说白了就是用一组押韵的字写完通篇，中间没有换韵。这样的并不好写，况且这也不是最好的押韵方法，所以我很少用，就还拿那首《十四行诗》做例吧。 “无能的自我带来空虚的生活深深的思索找不到一点解脱心中的净土不知何时变浑浊看看自己甚至怀疑是否要活 重重的忧愁已经扭曲了人格戴上面具开始做两面的自我重重的忧愁已经变了我性格丢弃了那份追逐梦想的执著 善良的本质已经变质成邪恶看不见前方只能苦苦的摸索这社会，不让好人好好的过 祥子也被岁月磨得年迈体弱想想这辈子遭遇的三起三落领悟来城谋生是范的最大错”——《十四行诗》&emsp;&emsp;我个人认为这种押韵的方法不怎么好，有点饶舌了。仔细看看那些古诗里面，不管是“七绝”“五绝”“七律”“五律”都是有几句不押韵的，这就是古诗的绝妙之处，不全押韵却比全押韵更好。不多说古诗了，接着说现代诗的压韵。第二种是每句都押韵，中间有换韵的。比如： “你来也匆匆去也匆匆挥袖之中扬起尘埃烟雨也朦胧 你爱也悠悠恨也悠悠落泪依旧溅起尘埃不变是相守 你的飘发隐藏了人世多少蹉跎趁着明月把酒当歌不提缘分把你我冷落 你的浅笑淹没的世间多少干戈也惹我辗转反侧只怨不能同你一起活 笑叹尘缘乎明乎灭恨这种子开花又凋谢”——《尘缘》&emsp;&emsp;前四行是一种韵，五至八行是一种韵，十一至十四行是一种韵，最后两行是一种韵。这种每行都押韵了，并且中间有几次换韵的方法比较常用，也比较自由。无论换什么韵，什么时候换韵都是你自己说的算。说到自由，再说一种更自由的的，也是最方便的和最常用的。要说这是什么方法，就是想怎么押韵就怎么押韵，随心所欲。可以是隔着行押韵，也可以是隔着段押韵。什么地方想押什么地方就押，什么地方不想押就不押。如： “无限的星空仰望着那半个月亮星光静静的撒在我焦迫的脸上难忘今夜惆怅的月光 无限的回忆寻找着那片刻欢喜伤口却夺走我心中最后一份美难忘眼中那一滴泪水 无限的苍穹期盼着成为一只鹰逍遥在天与云，山与雾之间一用力，撕破了蓝色的平面翱翔在爱与恨，梦与真之间不小心，打碎了前世的姻缘 又是深夜又是无限的银河我把无限的回忆放生到无限的苍穹中看那半个月亮上面有人影在翩翩起舞…… 我低下头深深的品位是神仙？是人？我决定带着梦和爱登上那半个月亮”——《半个月亮》&emsp;&emsp;第一段的“亮”“上”“光”押了ang韵，第二段的“美”“水”押了ei，ui韵，第三段的“穹”“鹰”押了ong，ing韵，“间”“缘”“面”押的是an韵。后面的“夜”“河”押e韵，“中”“影”押ong。ing韵。这样换韵也非常自由，这是没有规则的规则，没有方法的方法。在这，稍微提一下，前面说的“装点”中有对应这一说法，如果把这种押韵的方法用在每句末的相对应的词上，效果可能就会好一些。&emsp;&emsp;刚刚一直在说押韵的情况，还有不押韵的情况。比如： “如果每一颗星星带表一个人，那么哪个代表我呢？你常常望着星空问我我指着北方说：那颗最亮的星星就是你你望着那颗星星说：那你呢？我会开心的告诉你：你身边的那几颗都是我 如果每一颗星星代表一个人，那么哪颗代表我呢？我常常望着星空问自己看看旁边，你不在，任凭泪水在眼里挣扎北方那颗最亮的星星还在，你会回来的我对自己说 如果每一颗星星代表一个人，那么哪颗代表你呢？我望着满天的明星，却只被北方的那颗所吸引我看看自己，往心里咽下一口眼泪，飘了起来我飞过白云，穿过大气，向北方飞去 如果每一颗星星代表一个人，那么哪颗代表我呢？女孩望着星空问男孩男孩指着北方说：那颗最亮的星星就是你女孩望着那颗星星说：那你呢？男孩开心的告诉女孩：你旁边的那几颗都是我 然而我，早已化成了星，和你永不分离，我们在一起就是整个北斗七星你望着地球问我：如果每一颗星星代表一个人，那么我代表谁呢？我指着那对男孩女孩说：那对男女就是我们俩原来，爱情就是满天星”——《星空》&emsp;&emsp;当然，第一段中的“我”和“我”是一个字，就先不算押韵。这写出来的读上去，感觉也很好，那就有问题了：什么样的诗可押韵，什么样的诗可不押韵。这也难说，个人的写法不同，没有一个固定的答案。不过，从大体上说，抒情诗押韵的多一些，而叙事诗、哲理诗押的少一些，也随意一些。至于散文诗就更不用讲究了。前面说的对应其实也是这个道理，抒情诗对应的工整一些，其他杂乱一些。可能是因为抒情诗更需要体现节奏美吧。 （五）动笔&emsp;&emsp;在动笔之前，我想你一定会有一种不知该写什么的感觉吧？以前是有感情而没想到写诗，而现在是想写诗而又找不到了感情。我本想告诉你不用着急写，等有了灵感在写。可前思后想了一阵，还是决定让你动笔。因为你毕竟是第一次写诗，如果不经常练习，可能过一段时间就又会变的感情泛滥而无思写诗。那样的话，我这几个星期的辛劳不也失去意义了吗？不过这只是一个方面，更重要的是这是一种责任。答应了别人的事，就要尽全力，如果不这样，既是对别人的不负责任，也是对自己不负责任。为了使你写的时候可以少些迷茫，我就先告诉你诗的几种风格和表达方式。&emsp;&emsp;我知道的不多，先说诗的风格。写诗的风格是什么要看一个人的风格是什么，有豪放，有高昂，有悲壮，有委婉。写什么样的风格，一是看人，二是看诗的内容。写出的诗的风格要与内容相结合。你不能把一首主题激昂的诗写的优美柔和。相反，你也不能把一首主题很优美的诗写的很悲壮。至于怎么写，我也不知道。要靠你自己去领悟，也就是人们常说的：只能意会，不能言传吧。&emsp;&emsp;表达方法，我知道的实在是少的可怜，里数外数也就两种。一种是直抒胸襟，一是含蓄表达。直抒胸襟比较简单，意思就浮在表面，这不是肤浅，而是一种直截了当的表达方法。含蓄表达就不太好写，需要有更深的内涵。说实话，我也不怎么会写，就先举一个直抒胸襟的例子： “神圣的天主黑夜里，你为何放出一道巨雷？啊！是浓烟挡住了你的听觉让你听不见人们的呐喊 神圣的天主黑夜里，你为何放出一道闪电？啊！是乌云挡住了你的视线让你看不见美好的人间 神圣的天主你用雷你用电为何不能劈断缠绕灵魂的锁链？神圣的天主啊！赐予我你的雷，你的电吧！让我为你消灭所有带着污秽的魔界”——《雷电》&emsp;&emsp;和刚才的问题一样，什么样的诗适合直抒胸襟，什么样的诗适合含蓄表达。打个比方，把柔情比作女子，把豪情比作男子。那么写女子就要用含蓄表达，显出女子的腼腆，写男子就要用直抒胸襟，不显的小家子气。 （六）末语&emsp;&emsp;因为是要让我同学会通过写诗而抒发感情，所以在此说一个投机取巧的方法，我也不赞成这么做，偶尔用一次还行。就是把字，句扩写（缩写）。假如你想写“早晨的太阳”可以把他扩成“早晨蒙蒙胧胧的太阳”把诗扩写出来一是让诗充实起来，有时为了凑成对应或押韵，也需要把诗句扩写（缩写）。还有一个小技巧是要使一首诗有韵味，最后一句很重要，一般是最后一句来总领全诗。说也不好说就举两个例子吧： “夜里，辗转反侧只因你的一个笑脸思念把我从今夜推到明天却好像过了好多年 夜里，红尘难眠只因你的一个眨眼爱你的我却不经意伤你想问句你为何离开 梦里，流离失所只为你的一次离别泪水打湿了窗外的红枫叶你走了我却很无奈 梦里，破镜重圆只为你的一次等待不想让回忆成了有缺憾的美想弥补这断开的缘 离开你我不情愿却不得不接受空旷的身边离开你你不后悔走的时候竟没说一声再会 离开你，迷离了眼泪，丢失了自己。”——《离开你》最后一句“离开你，迷离了眼泪，丢失了自己”就是全诗的诗眼。还有： “我知道有这样一条路里面开满了鲜花清香让人不得不闭目欣赏那是甜蜜 我知道有这样一条路里面飘满了白雪冰冻的人不得不选择退缩那是酸楚 我知道这条路里面流着一条细细小河传说它会流入相思湖 我知道这条路里面长着一棵参天大树传说灌溉它的是路人的泪 它叫相思路走过它的人都会流下相思泪汇成相思河变为相思湖我知道那湖里有多少苦楚 传说湖间是个岛相思人就在岛上住我也知道那里很幸福 不知何时我已走上这条不归路看着回转莫测的前方我勇敢的迈出脚步相思路，风雨无阻”——《相思路》&emsp;&emsp;在说一点，熟能生巧，刚写诗时要多写，每周三篇是一个比较合适的数量，不用费心斟酌，就当练笔。为的是提高写诗的感觉，就像英语里的语感。还要多记多看，记的是一些好词，看的是一些好诗。&emsp;&emsp;最后还要表示歉意，因为时间的缘故，功课也有些忙，写的有些仓促，也未免显的粗糙，还望包含。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"开学随感（新韵）","date":"2007-09-16T11:20:20.000Z","path":"2007/09/16/195kaixue/","text":"风吹匿迹叶凋零，雨过孤芳梦里寻。九月长河河水溅，身飞万丈化天云。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·大地歌（新韵）","date":"2007-09-16T04:20:20.000Z","path":"2007/09/16/196dadige/","text":"大地歌声沁寂心，绵绵未尽碧霄音。苍茫暮野风云骤，也作琵琶五指吟。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"写诗浅谈（二）","date":"2007-09-15T18:25:20.000Z","path":"2007/09/16/197xieshi/","text":"（三）装点 &emsp;&emsp;有了感情就想要提笔，而提起笔后不知道从何下笔我想是最痛苦的了。就像画家有了灵感而手上没有笔和颜料；歌手有了激情而没有歌曲可唱。虽然诗是为了更好的使心灵平静，不用刻意的去修饰，但如果诗里面没有了修饰的成分。你的这份感情可能就会很难感染别人。怎样修饰呢？深奥的我也不懂，就写些简单的，如修辞手法，字句对应这些都很简单。就先说修辞手法吧，其实，这些小学生都学过，无非就是比喻，拟人，夸张等。很多人可能要笑话我了。不过我写这东西最初的意图就是给我那多愁善感的同学提供一种抒情方法，让他也能在心潮澎湃时留住些美好的感觉和瞬间，已便不至于过后惆怅万分。不管怎样，这里说的，对，也好；不对，批评也好，建议也好，也使我能再多学点东西。&emsp;&emsp;先说比喻，诗里的比喻不像造句，有恰当不恰当之分。在这里比喻，你想怎么比喻就怎么比喻，就算比喻的有些不是很形象也没有关系，重要的是读起诗来眼前会有一幅画面或是感觉很有意味就行了。比如：“黄沙金色的黄沙像是遍地的黄金我捧起一把这属于土地的雪花 黄沙坚硬的黄沙像是钢铁的盔甲我捧起一把这属于将军的面纱 黄沙破碎的黄沙像是宇宙的火焰我捧起一把这属于地球的血液 黄沙孤苦的伶仃的躺在炙热的阳光下 黄沙愤怒的狂乱的飞在无边的戈壁中 是人类割破了地球的肌肤？是人类戳穿了地球的胸膛？我只知道是黄沙在一点点扩张 黄沙是地球流动的动脉死前的挣扎黄沙是地球柔嫩的皮肤破前的哭泣黄沙是我们一次又一次侵犯地球的证据”——《黄沙》&emsp;&emsp;就将黄沙比作了“黄金”，“土地的雪花”，“盔甲”，“将军的面纱”等。看起来却像比喻的不是很恰当，说黄沙像黄金还行，因为颜色都是金色的。但比作雪花，盔甲，就好象不太合适了。但是仔细想一想，天上的雪确实是蓬松如沙一样；沙子盖在土地上，又像是盔甲盖在地球上一样；而将军的面纱，就不是外表比喻，是抽象的比喻。将军带着面纱，就显的冷酷了。黄沙在戈壁上飞舞了几千年，不也很冷酷吗？总而言之，比喻只要意境有就行了。但也不能毫无忌讳的比喻，你总不能把白兔比做大楼吧。&emsp;&emsp;至于拟人，夸张，就不用说了，和平时造句是一样的道理。&emsp;&emsp;字句的对应，顾名思义就是将写出的句子和句子，字和字对应起来，也可以说是对偶。这可分为内容的对应和格式的对应。如果说修辞手法的运用提高的是内容美，那么字句对应显现的就是节奏上的美，音律上的美。先说一下格式上的对应，有两种：一是字数行数等数量上的对应；二是词性的对应；三是词与词之间的断开对应。数量对应，就是每行的字数相同和每段的行数相同。如： “无能的自我带来空虚的生活深深的思索找不到一点解脱心中的净土不知何时变浑浊看看自己甚至怀疑是否要活 重重的忧愁已经扭曲了人格戴上面具开始做两面的自我重重的忧愁已经变了我性格丢弃了那份追逐梦想的执著 善良的本质已经变质成邪恶看不见前方只能苦苦的摸索这社会，不让好人好好的过 祥子也被岁月磨得年迈体弱想想这辈子遭遇的三起三落领悟来城谋生是范的最大错”——《十四行诗》&emsp;&emsp;这每段里面每行的字数都相同，前两段每段的行数相同，后两段每段的行数相同，这读起来感觉很舒畅，使眼睛和耳朵都很舒服。我个人把这种完全相对的诗叫做工对，意思就是很工整的对应。当然，这种写法也不是很好，有些故意拼凑的感觉，拼出来的诗总显得生硬。并且，诗的完成总是需要灵感，而灵感可不是想什么时候有就什么时候有的。有时灵感一来，嘴中自然能吟出两句，这也不一定就能正好凑成工对。还有一种写法比较好用。因为没有固定的格式，所以就先叫杂对。这一种很简单，就是想怎么写就怎么写把可以对上的对上。可以一段的某行和另一段的某行相对。举个例子，假如你第一段的第二行是八字的，第二段的第二行也是八字的，这就叫对上了。反正只要是用一定规律来进行对应就有美感，就顺应了耳和眼。如： “当江河开始倒流时我就成了泪水淹死在海里当记忆开始淡忘时我就成了泪水封印在心里当前途开始渺茫时我就成了泪水迷失在梦里当你开始逃避时我就成了泪水痛死在爱里”——《泪水》&emsp;&emsp;第一，四，七，十行里除了第十行少一字外其他行的字数全部相同。第二，五，八，十一行的字数全部相同，第三，六，九，十二行的字数全部相同，并且每两个相对的行间都间隔两行，这就很错落有致。如： “当夜幕开始降临时我会看到月亮于是，我提笔画出月亮那残缺不全的伤痕 当乌云开始消散时我会看到月亮于是，我提笔画出月亮那满腹狼籍的伤痕 当群星开始闪烁时我会看到月亮于是，我提笔画出月亮那优柔寡断的伤痕 当中秋佳人团聚时我也会看到月亮可我却怎么也找不到月亮的伤痕”——《画月痕》&emsp;&emsp;前三段每行都很对应。&emsp;&emsp;刚才说的是字与字的对应，再说词性的对应。首先，词性与词性的对应就是名词和名词对应，动词和动词对应。在这之内，也可以把词类进行对应，就是天文的对天文的，人体的对人体的等。如： “因为眼前是铁牢所以我挥剑劈开束缚奔向自由 因为眼前是魔鬼所以我挥剑劈开黑暗奔向光明 因为眼前是痛苦所以我挥剑劈开包袱奔向重生 因为眼前是懦弱所以我挥剑劈开憔悴奔向勇敢”——《剑圣》&emsp;&emsp;这里面的“铁牢”和“魔鬼”是名词。“痛苦”和“懦弱”是形容词。这是刚说的第一种。又如： “当星星开始闪烁时当月光开始皎洁时在夕阳即将耗尽时在黑夜已经逼来时将有一颗流星划过天空你仔细看我就坐在流星上手里拿着魔法棒在你家罩上幸福在天涯在海角在黑夜在我幻的梦里”——《幻梦》&emsp;&emsp;其中的星星，月光，夕阳，黑夜都是天文一类的，这是第二种对法。&emsp;&emsp;已经说了两种格式对应了，最后一种：词与词的断开的对应。这是为了使诗听起来抑扬顿挫。很有节奏感。如： “如果黑暗之后不能带来持久的光明我宁愿永远选择黑暗如果梦的圆满不能保证梦的破碎我宁愿选择没有梦如果持续的喧闹不能消释暂时的平静我宁愿选择死亡如果说生命还有一点光彩那就是消逝前闭眼的一瞬 当黑暗漫无目地的爬蔓我的全身当黑暗张牙舞爪的扑向我的胸膛当黑暗肆无忌惮的摧毁我的意志当黑暗冷血狞笑的钻入我的血液他吮吸我光明的鲜血他咬食我刚毅的骨髓我没有倒下，任自己成为俘虏成为黑色的一员”——《黑色》&emsp;&emsp;这里面的“当黑暗漫无目地的爬蔓我的全身/当黑暗张牙舞爪的扑向我的胸膛/当黑暗肆无忌惮的摧毁我的意志/当黑暗冷血狞笑的钻入我的血液”断词处就一样。都是第一字一断；二，三字一断；四，五，六，七字一断；第八字一断；九，十字一断；十一，十二字一断；十三，十四字一断。我说的断词处不是读出来的断句，而是词的意思的连续与断开。如果你写一首诗，第一行是“风雨将来到”第二行是“有飞鸟归巢”就不是我说的这种对应。如果写成“风雨将来到”“飞鸟皆归巢”就算对上了，听起来也比较好听。&emsp;&emsp;最后说一下内容的对应，这也很简单，就是使每段的内容向照应，使诗读起来连冠。比如：“美丽的女孩你为何皱着眉头？是学习的苦恼让你思绪潦倒还是生活的烦琐让你面目憔悴？无论怎样，请展开眉头快乐的处理身边的烦忧 聪明的女孩你为何皱着眉头？是时间的短暂让你无法挽留还是机会的流失让你无处追求？无论怎样，请展开眉头微笑的等待阳光的笑眸 可爱的女孩你为何皱着眉头？是失败的伤害让你灰心泪流还是成功的遥远让你惧怕行走？无论怎样，请展开眉头勇敢的和你的对手争斗 纯真的女孩你为何皱着眉头？是未来的渺茫让你眼前模糊还是前途的失落让你放弃追逐？无论怎样，请展开眉头挺起胸珍惜自己的所有 女孩啊！世界这么大我们也将要各自行走展开你的眉坚强的说：无论怎样，我决不向命运低头”——《皱眉》&emsp;&emsp;这首诗的每段内容都很对应，围绕着一个中心来写。&emsp;&emsp;说的这些都是次要的，不用刻意去做，如果突然想到一句妙句，这些都可以抛开的。如： “远远的看着你和他你微笑着，我却不知道该怎么笑每天，我都会经过这里，只为见你而你也让我看到了我不想见的他于是，我悄悄离去，不惊动他我悄悄流泪，不惊动你……你在我身边说着什么，我听不到但却能清楚的看到你到微笑一道阳光射来我闭上了眼睛，仅仅一秒而你就不在了，原来是梦睡在我身边的，依然是孤独……今天，我没有到你和他曾到过的地方我自由的过着自己的生活，并试着学你的微笑因为，我不知：何人何时会爱上我的微笑”——《微笑》&emsp;&emsp;就没有对应。一切都掌握在自己手中，只要自己将感情抒发的淋漓尽致了，其他的都可有可无。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"黑洞","date":"2007-09-11T07:48:08.000Z","path":"2007/09/11/194heidong/","text":"当成群的绿林只剩下死寂的荒芜谁还会用稀少的绿意换取不值钱的黄金？当遍天的飞鸟只剩下孤独的老雕谁还会带着猎狗举着黑枪向天空瞄？当野虎的咆哮只剩下笼中虎的呻吟谁还会朝着因撕咬铁门而破碎的爪和牙笑？当苍茫的世间只剩下我们自己谁还会说我们征服了天地？自从我们出生就掉进了一个黑洞只有自然的微微光亮将我们指引其中有欲望的烈火仇恨的毒蛇金钱的诱惑命运的折磨我们不要被邪恶所活捉冲向洞口，用光战胜洞里所有的错 遍体鳞伤爬出了物质的黑洞又身不由己的掉进了精神的黑洞这洞，直通向地球的心脏那里，有无数的伤我不任其自然的变成刀深深的刺入地球而要爬上天用云弥补","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"两行泪","date":"2007-09-09T15:25:20.000Z","path":"2007/09/09/190lainghanglei/","text":"你走的很远和海天连成一条线我久久在海边观望却找不到一支可乘的船眼前是茫茫的大海身后是重重的高山我等着你回来直到海枯石烂 夜里的星光总是那么冰凉天上没有乌云仍然遮住我的心 眼角流出两行泪一行为你一行为流逝的过去","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"越时空的爱恋","date":"2007-09-09T14:20:20.000Z","path":"2007/09/09/188cahoshikong/","text":"枫叶落了两三片时间的锁把你我相连想对你说的语言迫不及待的来到嘴边雨洗着天的容颜不小心打落了红花瓣牵过着你的手腕瞬间如来到梦幻里面 RAP：（你的出现让我多么的不可思议你得脸你的笑又是多么的美丽忘不了和你在一起的种种回忆时间看破隐约听到你憔悴哭泣 没有你的生活已没有了意义放不下你于是又坐上时光的木椅誓言上写着我永远不会把你忘记这是只属于你我的秘密） 不怕你回到你的世界之后把我忘记因为只要你过得好我就会开心当泪水滑过眼角，滑过面颊，滑过鼻尖我只会悄悄擦干不让你看见 在你转身的瞬间在我眼前放弃明天我的视线在这瞬间变成永远 无论你怎么神秘怎么奇异我都只愿把你的脸捧在胸前好好依恋","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"不能说的秘密","date":"2007-09-09T11:20:20.000Z","path":"2007/09/09/187buengshuo/","text":"你从哪里来找我桌上刻了你爱我我愿拉着你的手与世界分割你的微笑的沉默我的眼前飘“雨”过记得你吻我那时问我爱你吗 那是个不能说的秘密秘密里只有我和你我把手放在你肩上聆听着你的呼吸 那是个不能说的秘密我骑着单车带着你你弹着乐曲回过去我愿意陪你 Rap：不知不觉中我和你相见你我的点点回忆都勾起我思念不管别人能不能把你看见我都守着你永远珍惜这段缘 我不知道是现实的误会让你流了泪只知道以后一定会让你展笑眉过去的过去谁说没有办法回去我会全神贯注向你走去风雨无惧","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"谁还会……","date":"2007-09-09T07:48:08.000Z","path":"2007/09/09/193shuihaihui/","text":"在学校，很多同学的学习目标都变了质。所以用身心疲惫换了暂时的成绩，其实学习并不苦，只是被学生感觉苦了。这种“苦”的感觉来在哪里？还是缺少沟通吧？如果每次上学都有明确的目标谁还会每天都发着无奈的牢骚？ 如果每次考试都只为战胜自己谁还会为不重要的名次斤斤计较？ 如果每次付出的心血都不后悔谁还会为了结果而夜不能寐？ 如果每人都能理解父母老师的艰辛谁还会站在原地一步不移？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"凝望","date":"2007-09-09T06:48:08.000Z","path":"2007/09/09/192ningwang/","text":"凝望着，你的眉它便成了昨夜树梢上那半轮弯弯的月亮而我的泪成了昨夜树梢下那条浅浅的小河凝望着，你的眸它便成了夜间闪闪烁烁的抹不尽的星光而我的泪成了的无限黄昏朦朦胧胧的惆怅 凝望着，你的唇它变成了盛开在山野风韵的浅红色牡丹而我的泪成了流淌在山涧中灌溉它的清泉 凝望着，你的指它便在我心上划上了一道道温柔的痕迹而我的泪跌进的轮徊在时空中的爱的记忆 你在蓬莱沉浮着而我在世间凝望着……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"写诗浅谈（一）","date":"2007-09-07T18:25:20.000Z","path":"2007/09/08/191xieshiqiantan/","text":"(一)小谈 &emsp;&emsp;写诗，就仅仅是为了抒发情感，从自己写的几行文字中寻找心灵的安慰。没想到，这一写，倒有人看了眼馋，向我请教来了。都是同学，又出于面子，我竟爽快的答应了。过后才后悔，可又不好开口说不教了。我是有自知之明的，知道在此写的经验可能会遭人嘲笑。因为这毕竟是我一点点个人的感想。答应过别人了，就要写，并且还要好好写，否则不仅这份情谊过不去，我心里其实也是过意不去的。眼看就快要考高中了，初三的功课也相对紧张了很多，一个好的心态固然是最重要的。个人调节心态的方法各自都不相同，反正我是通过写诗完成的。有时，心里苦闷的不得了，就将这份无奈倾泄于纸上，会感觉轻松了不少。在繁重的学习压力中有诗歌的调味剂，我想味道也不错吧！不过，要写诗歌，可能是最难而又最简单的了。简单，就简单在它比小说短，不需要杂文一样的思想，散文一样的深邃，只要是自己的真实感受，内心的冲动在加上一点点的手法就可以完成。可是，它也最难，难就难在要写一首好诗需要比小说更生动的情节，比散文更优美的节奏，比杂文更深刻的思想。除此之外，还需要最重要的一点：灵光一现。也就是灵感。不是灵感创作出来的东西，再豪华，再艳丽，也总给人一种空洞的感觉。而灵感写出来的可能虽朴素，却会显得很真实。可惜灵感总在无意间突然袭来又在有意间悄然逝去。所以，想到什么，就写什么，过后可能就没有那种感觉了。那将会是一大损失了。说了这么多了，该说正题了。（二）诗的分类 &emsp;&emsp;窃以为诗可以分成现代诗和散文诗，当然，古体诗先不讨论。先就现代诗来说。首先，现代诗可分为好几种。其一：抒情诗。其二：叙事诗。其三：哲理诗。从前往后讨论。先是抒情诗。&emsp;&emsp;抒情诗，也可分为好多种，有咏叹山河的，赞颂祖国的，抒发己感的等等。就说抒情诗抒的是什么情？这很简单，抒的就是自己的感受，真情。比如：“月在云中喝醉恨在爱中交汇夜深了，人静了你为何不睡雨在风中流泪真在假中徘徊雨停了，风静了你为何沉醉风吹成梦梦憔悴雨打成泪泪破碎过去的，该睡了别为谁流泪”——《夜》&emsp;&emsp;它就是一首抒发自己在深夜难以入睡的惆怅之情的抒情诗。在圆月高挂的中秋，独自在月下赏月的忧恨若能化成几句抒情诗从口中吟出，那感觉一定也不错吧！写这类诗，我个人认为有两种写法。&emsp;&emsp;一：按照一定的线索来写，使诗有一定的内容。如：“春天，无声无息的来了树上曾凋零过叶子的地方长出了新芽我寂寞的走在树下，你也寂寞的走在树下我们相识在新叶发芽的地方 秋日，无声无息的来了树叶有些泛黄，却不枯萎你我在树下一起认识也很寂寞的他你说，三个人在树下散步会更开心 冬季，无声无息的来了枯萎的叶子掉在那抖落不净的尘埃里你说你更喜欢和他单独在一起我笑着，我也说我也更喜欢独自的寂寞 鹅毛大雪覆盖的落叶已死的躯体我寂寞的在下着大雪的枯树林里散步 冬季很短暂，春天的脚步总是走的很快这个春天我没有到那片树林因为，我怕遇见树林中散步的你们 此刻，我觉得我更像一片叶子我寂寞的发芽，也将笑着迎接寂寞的凋落……”——《寂寞》&emsp;&emsp;这首就是抓住春，秋，冬三个季节的特点进行渲染并且在中间加上一定叙事的感觉。像“无声无息的来了”是时间修饰，像“树上曾凋零过叶子的地方长出了新芽”，“树叶有些泛黄，却不枯萎”，“枯萎的叶子掉在那抖落不净的尘埃里”这是对诗的主体进行渲染，使诗的美感得到升华。而“我寂寞的走在树下，你也寂寞的走在树下”，“你我在树下一起认识也很寂寞的他”，“你说你更喜欢和他单独在一起”这是点到为止的叙事。因为有事，所以诗就按了一定的线索写了。&emsp;&emsp;二：全篇只追求美感和只抒发内心的情感而写。就是通篇没讲一件事却运用了大量的抒情词语组成的节奏和句式的美感。如：“虽然你我相隔很远但我会给你思念因为你就微笑在我的眼前 虽然你我相别很久但我会给你思念因为你就离去在我的昨天 可能你已将我忘却可能她已陪你身边但我会给你思念因为你还存留在我的心间 也许你将要白发苍苍也许我也会青丝变黄但我仍会为你守在天边因为我剪不断对你的思念”——《剪不断的思念》&emsp;&emsp;前两节的行数和每行的字数完全一样，并且除了第二节第一句，其他押的都是一个韵。所以听觉和节奏美很突出。而全诗通篇没有讲一件完整的事，只是心里想到了什么，就写了什么。这类好写些，但也要注意不要写的使读者感到罗索，就是不要重复一个意思好几遍。&emsp;&emsp;抒情诗说完了，其他的两种就好说了。&emsp;&emsp;叙事诗，就是用优美的语言讲一件事。你可能会问：“叙事诗不就和抒情诗中的一类一样了吗？”其实否然。抒情诗，主要在写内心的感受而中间为更好的反映感受而加入了一些事，但都是寥寥几笔带过的。而叙事诗主要是叙事而中间为了更好的叙事而假加入了一些感受。如：“从前在初升红日的海滩父亲带我来看海我还记得父亲那双大手将浪花泼在我脸上的温柔我还记得父亲带我捡五彩斑斓的贝壳的喜悦那时，我很弱小，而父亲很强大 如今海滩上依然初升着红日我带父亲来看海父亲依然很温柔，依然很强大我门一起看海只是不经意，我看到了父亲头上的几丝白发在白发里，我知道了也是是我已成熟”——《成熟》&emsp;&emsp;这就是把两件事相结合而又抒发了感情。把它与《寂寞》比较不难看出寂寞每节只有一行叙事，而《成熟》几乎行行叙事。&emsp;&emsp;然后是哲理诗，它和其他的诗不一样，它需要一些思想。如果说抒情诗和叙事诗都是在梦中所做，那么哲理诗就是在半梦半醒间而成。哲理诗，就是要有一定的道理，一定的哲理。不再仅仅是形式美，还要有内涵美。当然，我自认为哲理诗也可分两种。一种是哲理在表面，如：“有些事情总是一闪而过犹豫不绝的留下只有遗憾 有些事情甩都甩不掉不想周全的留下只有后悔 把握不好机会就一无所有”——《机会》&emsp;&emsp;最后一句就将要说的道理一下抛出，使诗更简单，更浅易。&emsp;&emsp;还有一种是哲理隐藏在内部。如：“一滴水的梦想有多大世界有多大，一滴水的梦想就有多大一滴水的信心有多长江河有多长，一滴水的信心就有多长一滴水的胸怀有多广大海有多广，一滴水的胸怀就有多广一滴水的思绪有多宽天地有多宽，一滴水的思绪就有多宽 一滴水的力量是渺小的，却汇成了一望无际的大海一滴水的路程是崎岖的，却闯过了千里迢迢的征途如果你问：一滴水的生命有多久?当阳光照射的一瞬间，它也将悄悄的被蒸发但是，我仍然要作一滴奔向大海的水蒸发就是升华”——《一滴水》&emsp;&emsp;用一连串的自问自答来揭示“牺牲自己就是升华自己”这一道理。这就使哲理深化了。&emsp;&emsp;最后说下散文诗。散文诗和抒情诗，哲理诗最大的不同是散文诗是在写一件事并且写的非常具体。而和叙事诗最大的不同是散文诗写的是想象中的有象征意义和寓意的事。如：“我拼搏在人生的道路上一条长河挡住了我的去路我随人流勇敢的淌了过去于是，我知道了:世上没有过不去的河 我努力在人生的道路上一座大山遮住了我的视线我随人流艰苦的爬了过去于是，我知道了:世上没有过不去的山 我跋涉在人生的道路上一片沙漠阻拦了我的脚步人流退却了望着这没有尽头，充满死亡的沙漠我也退却了 如今，我回忆起那片沙漠才领悟到，沙漠并没有战胜我打败我的，只有孤独 然而，我并不知道，沙漠的前方还残留着无数前辈成功的足印”——《孤独》有象征意义但又不是真实发生的事。又如：“我忧郁的坐在山顶，看着清晨雾蒙蒙的山头，有些伤感青松屹立在整个山坡上而我心中的青松却狼狈的倒在半路秋日，带走了树的绿叶，也带走了花的芬芳与此同时，我的力量也随秋风而去 每天，我都忧郁的坐在山顶，看着清晨雾蒙蒙的山头，除了伤感，还有无奈青松被风吹的瑟瑟的声响，好象故意在嘲笑我似的我没有反抗，任凭他们嘲笑已经弱不经风的我 今天，和平常一样，我忧郁的坐在山顶，看着清晨雾蒙蒙的山头青松依然屹立在整个山坡上我想，自己应该化成风，随秋日的到来卷着遍地的残叶而去一道阳光射来，刺破了千层雾，照耀在我显的憔悴的脸上有些刺眼又有些温暖我抬起头，看着被阳光所折磨的雾气 从那以后，我没有再去那山头因为，从阳光里，我仿佛知道了:只要有光泽，就一定会现露出来，虽然眼前是满山的浓雾”——《阳光》&emsp;&emsp;也是有一定含义而运用象征手法表达出来的。《阳光》中的“阳光”象征无量的前途。“满山的浓雾”则可以象征是现实的挫折，也可以象征是精神的障碍。&emsp;&emsp;只是了解了上面那些就提笔可能会稍显困难。不过会写作文的人就已经会写了一半诗，只是没有开那个窍。当然，所有的内容只是我个人的一点不是很成熟的浅薄的感想，只供参考。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"你说","date":"2007-08-29T14:20:20.000Z","path":"2007/08/29/186nishuo/","text":"你说出口只有一个是因为你没发现更多我喜欢一个人的幽静至少，有花得芬芳陪我你说要跟着千万人一起前进那样才安全前面又为什么不会是万人的墓穴？所有人都想达到自己的理想只是大家的终点不一样如果我们的路都只通向一个地方又哪来三百六十行？ 只要做事卖力并且不违反法律你的前途谁说的算？还不是你自己？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"因为爱你","date":"2007-08-29T11:20:20.000Z","path":"2007/08/29/199yinweiaini/","text":"那过去的秋勾起很多愁剑在心里封印了阴谋竹箫还在奏我也还在停留带着身边的酒，怀旧 爱你所以放了手不再计较天长地久像铁锁封住了咽喉只为还你的一句自由 爱你所以让你走不再在乎终身厮守鹤顶穿肠无药可救只剩眼泪在两颊流 爱你所以放了手从此往后满目忧愁一世求佛把你保佑孤独就是我最终归咎 爱你我才让你走无论我情愿是否沧沧人间岸在前头红尘溅起的波浪在身后","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"不能说的秘密","date":"2007-08-29T11:20:20.000Z","path":"2007/08/29/185bunenghsuode/","text":"看了周杰伦演的电影《不能说的秘密》很被感动。那对感情的痴迷，和造物的捉弄，时空的转换，让人深深回味……墙上的挂钟在停滞中旋转咖啡还没凉已晃过了二十年 你如梦似的出现不经意间我的心已被你拉回从前 带你去看过的海边往事在一幕幕重演你的泪滴在了你摸过的琴键于是我的指尖感觉到了咸 是我的幻觉还是来自时空的呼唤我拼命的弹奏乐谱等待结章的一瞬间 我要追到你只为那个不能说的秘密你我在一起的时光只不过是一支乐曲 我要破解这个缘分的迷不只为那个不能说的秘密","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·月（新韵）","date":"2007-08-28T11:20:20.000Z","path":"2007/08/28/184yue/","text":"冷夜无人望夜空，一弯静月似银弓。双娥天水同相望，竟引群猴入井中。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·酷夏","date":"2007-08-28T08:20:20.000Z","path":"2007/08/28/183kuxia/","text":"青荷蔓满绿池塘，密草深藏小戏郎。过夜风来携雨至，花枝几片落长廊。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·雪（新韵）","date":"2007-08-28T05:20:20.000Z","path":"2007/08/28/182xue/","text":"刺骨寒风吹瑞雪，开窗意似落梨花。千家万户白银裹，遍地洁白立雪娃。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忆秦娥·醉酒","date":"2007-08-26T08:20:20.000Z","path":"2007/08/26/181zuijiu/","text":"佳肴备，箸停饮酒如同水。催人泪，艳花已死，不生新蕾。 眼看世事同余违，怎能拦住年年岁？人心碎，不如把酒，暮朝同醉。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·怀古","date":"2007-08-26T05:20:20.000Z","path":"2007/08/26/180huaigu/","text":"满地荒凉剩死驹，皇宫酒舞摆银壶。农兵入战埋残骨，上将闲来笑月弧。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·思念","date":"2007-08-25T05:20:20.000Z","path":"2007/08/25/179sinian/","text":"漂摇浪迹天涯海，独夜风吹泪落池。戏鸟成双甘入死，游鱼互伴愿成尸。天无尽日人虽有，只愿情长白发时。瑟瑟东风湖上月，无情命运笑余痴。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忘不了","date":"2007-08-23T17:38:08.000Z","path":"2007/08/24/178wangbuliao/","text":"当岁月在我们的年轮上刻了一圈又一圈人生便像沧海中的一帆飘摇，流荡在大浪里沉沉浮浮忘不了那离港的喧嚣忘不了那起航的惆怅当命运把我们各自放入各自的角色人生又像一场场即兴演出没有编剧，没有排练只是将生命认真的导演忘不了那抉择面对前方的路口，不敢行走只是久久的凝望来时的路我们都知道曾经推开的门在踏入双脚的同时也已反锁忘不了那离别伤心后才发现打开我孤独的心门的那把唯一的钥匙叫做——情 忘不了那承诺的誓言还没兑现忘不了离别后的相见","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·消愁","date":"2007-08-23T05:20:20.000Z","path":"2007/08/23/177xiaochou/","text":"青山立入浮云顶，隐野观云欲解忧。世事纠缠无静处，逍遥下海驾孤舟。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"渔家傲·惜拿破仑","date":"2007-08-21T08:20:20.000Z","path":"2007/08/21/176xinapolun/","text":"胆毅一身称大帅，率军千万多心智。夜不能安兵法思。刀剑利，土埋敌将千轻骑。 猛虎失足滑铁退，悲凉凄惨人心碎。难忘曾辉煌绚丽。沧海醉，青天吞噬英雄志。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"回忆","date":"2007-08-20T21:38:08.000Z","path":"2007/08/21/175huiyi/","text":"睁开朦胧的眼来看看这世界红的花，绿的草还有满天的彩色鸟观赏平湖圆月乌云也已躲远孤独的人，洁白的兔是那嫦娥在翩翩起舞 日月虽无常时光更短暂你流浪着将回忆慢慢捡——一起看世界，一起观圆月身后走过的枫树叶像一封封寄向远方的信在这晚秋落成哀怨","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"我还留着你给的照片","date":"2007-08-18T17:38:08.000Z","path":"2007/08/19/174wohailiuzhe/","text":"河水流过小桥边我又想起那段缘走的路漫漫我心也飘然何时才能到终点泪水滑过眼角边思念也被擦断线过去的情缠缠爱也绵绵终点也许是起点 花儿凋落在眼前泥土也被染红面离别的泪凄凄梦也惨惨何时才能再相见 风儿吹过嫩绿叶现在却遍地荒野半轮的月弯弯星也闪闪你我还是没改变 我还留着你给的相片虽然已经尘土封面相处的日子带着喜悦我脑海中还有留念 我还留着你给的相片虽然已经不再相见你在相片的背面留言字迹模糊已不见 我还留着你给的相片虽然你已化做烟消逝的日子不再重现只是我不能忘却 我还留着你给的相片依然看了好多遍你的身影还时隐时现只是我无法分辨什么是幻觉 鸟儿唱歌在树梢头你说你想要自由我给的情幻幻爱也暖暖可是你说不喜欢 思念缠绕在我耳前感情也无法重建你走的步伐潇潇路也洒洒留我一人变成画 我还留着你给的相片也算对你的怀念相片中的你还风度偏偏只是没有我在边 我还留着你给的相片河水也翻起白莲我的手颤抖心也抽搐都因你不在身边 我还相见和你在梦间只是醒来剩相片看这着苦痛我已无言或许我应该仍掉你的相片","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"虎","date":"2007-08-14T21:38:08.000Z","path":"2007/08/15/173hu/","text":"（山中野虎） 那只皮毛斑斓的虎它俯下身注视着他的猎物——那只可怜的羊不也许它并不可怜物竞天择本来就是生存的底线更何况那虎的孩子也好久没吃食物虎的眼中射出了冷光扑向了那只羊却在半空——被枪击中 羊侥幸有了机会逃窜躲过了枪口，却掉进了陷阱…… 物竞天择人类把枪对准了自然对准了天地对准了万物也不小心对准了自己 （笼中残虎） 威猛，却又显得懒散无能强壮，却又被人下的乱跑它张开嘴是淋漓的血我想它在笑多少次用这张嘴噙野兽的血现在仿佛又找回了那时的感觉它不是完整的虎至少没有完整的灵魂——一半在笼中，一半在山中 （梦中神虎） 天地的灵气在它头上镶上一个王它站在山颠长啸傲视着山林、蓝天、大地它有一双能撕破钢网的爪一口能咬碎铁笼的牙雷电中它无惧的狂奔风雨中它骄傲的跑跳它矫捷的越过山谷，跨过河流向着理想的方向飞驰…… 在豪华的酒店门前庄严的立着一只这样的石神虎我有些失望，沮丧梦中的神虎何时已被他们征服？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"尘缘","date":"2007-08-14T17:38:08.000Z","path":"2007/08/15/172chenyuan/","text":"你来也匆匆去也匆匆挥袖之中扬起尘埃烟雨也朦胧你爱也悠悠恨也悠悠落泪依旧溅起尘埃不变是相守 你的飘发隐藏了人世多少蹉跎趁着明月把酒当歌不提缘分把你我冷落 你的浅笑淹没的世间多少干戈也惹我辗转反侧只怨不能同你一起活 笑叹尘缘乎明乎灭恨这种子开花又凋谢","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沉睡的神","date":"2007-08-14T17:38:08.000Z","path":"2007/08/15/170chenshuideshen/","text":"他们无休止的索取索取榨干了穷人的血削净了苦人的肉于是他们成了富人我看着这窃贼冷笑道等着吧！天神会收拾你 他们无休止的贪欲贪欲出卖了善的灵魂背叛了仁的心脏并且他们自称为神 我看着这强盗愤怒道等死吧！你触犯了天条 一次次索取一次次贪欲难道？是神向他们低了头？是天已被他们征服？不可能！如果天神那么弱穷苦人又怎会一次次将他们奉承？可能是神睡了看不到他们的猖狂于是人民便疯狂了——他们拿起了锄头——他们撩起了镰刀不再等神的出现不再听命的安排 在他们的呐喊声中涕泪声中狂呼声中角号声中以及撼天动地的胜利欢呼声中天神被惊醒了——那邪恶也垮了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·战","date":"2007-08-14T05:20:20.000Z","path":"2007/08/14/171zhan/","text":"将士旗残插漠里，方圆只见起孤烟。江山一去哭王帝，阔土依然唤采燕。未惧平原埋血骨，唯怜故国纳山川。千朝改换轮回转，不见良民有饱田。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"花心","date":"2007-08-14T04:38:08.000Z","path":"2007/08/14/169huaxin/","text":"昨夜的风已离去只留下一地残花风不知怜惜花却被你捡去你把花夹在书里却把书丢在角落我不知为何掉进你的漩涡 现实将我折磨我因此不知所措你开始将我安抚后又对我冷落 我发现我的心不过是那凋落的花朵","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"候鸟","date":"2007-08-12T10:38:08.000Z","path":"2007/08/12/167houniao/","text":"传说候鸟心中有个理想那就是轻松的飞翔传说候鸟心中有个天堂那就是勇敢的流浪传说候鸟心中有个地方那藏着心碎的悲伤传说候鸟心中有个假象那就是无穷的力量 展翅翱翔决定放下行囊让空巢在雪中结霜抬头望望顺便抖抖翅膀那笑容也经历沧桑回头想想从此不再伪装让自己也乘风破浪 是候鸟我是一只候鸟我会徘徊在世界边角当我的翅膀受伤当我的羽毛掉光我也要拼搏在人生的殿堂 是候鸟我是一只候鸟我会游荡在世界边角当我的心情悲怆当我的泪水流淌我也要冲向春天在的地方","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"五绝·月夜观（新韵）","date":"2007-08-12T05:20:20.000Z","path":"2007/08/12/168yueyeguan/","text":"月夜星辰伴，扶窗眺远天。遥观人世故，梦似在云间。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"学生","date":"2007-08-10T10:38:08.000Z","path":"2007/08/10/166xuesheng/","text":"（喜） 一盏灯照亮了前方那时我们向往的学堂喜欢坐在课桌前的模样幼稚又成熟了脸庞老师总辛勤的教导我们刻苦的背上书包不管阴雨朦胧还是日照我们却从来不迟到 辛苦却很快了繁忙却又充实努力学习为了什么？开阔视野，争做栋梁 （哀） 资料书在眼前堆成了山因此也挡住我们的视线作业让学生低头苦干却没时间抬头望望天可怜的孩子刻苦的读书让你一次次熬过十二点你累吗？你想睡吗？可是还有分数为你排队眼睛在鼻梁上压上一个圈眼前却依然不清楚因为没有空闲来擦拭你的镜片学习为了什么？分数？分数？还是分数？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·隐山中","date":"2007-08-10T05:20:20.000Z","path":"2007/08/10/165yinshanzhong/","text":"漫步登天际，浮云没众山。鸢飞枫叶落，瀑水溅石川。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·泪落相思","date":"2007-08-08T05:20:20.000Z","path":"2007/08/08/164luoleixiangsi/","text":"行帆舵手多风雨，浪迹天涯过海湾。见惯风狂雷电闪，相思泪落水潺潺。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·静夜思","date":"2007-08-08T05:20:20.000Z","path":"2007/08/08/163jignyesi/","text":"天宫玉帝凌宵座，月上长娥广殿寒。不耐神仙多守律，何如此地似天宽？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·思愁","date":"2007-08-07T05:20:20.000Z","path":"2007/08/07/162sichou/","text":"独坐窗台观冷月，思军不见战赢归。萧条热泪流山涧，欲见君乘白鹤飞。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·随感","date":"2007-08-06T19:20:20.000Z","path":"2007/08/07/161suigan/","text":"青莲妙手揽诗文，饮酒消愁不领军。大志胸怀生白发，升天未见逆风云。 注释：不领军：未能在政界有大的作为。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·怀古","date":"2007-08-05T19:20:20.000Z","path":"2007/08/06/160huaigu/","text":"壮士参军战，江河几道弯。边关流热血，将志比天宽。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"朝中措·怀古","date":"2007-08-05T08:20:20.000Z","path":"2007/08/05/157huaigu/","text":"读杜甫的《自京赴奉先县咏怀五百字》感触颇深。一句“朱门酒肉臭，路有冻死骨。”使余想起曾看过了一首曲中云“兴，百姓苦；亡，百姓苦。”心血来潮，仿古写此词。 孤望空室断人肠，血洒道街旁。儿少入军无信，不知已是存亡。 平民弃地，离乡哭涕，仅剩空庄。远眺皇宫摆宴，不只敌欲称王。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"爱——依然","date":"2007-08-05T04:38:08.000Z","path":"2007/08/05/159aiyiran/","text":"太阳在红云中落向西山夜要来了一寸寸大地在嘶声的叫我抖落掉满身的尘土 风在黑暗的掩护下疯狂雨也下了一滴滴雨像一根根银针直穿透我裸露的胸膛 巨雷在远方轰轰的炸响震耳欲聋鸟不敢叫的卧缩在巢里此时，只有我和暴雨 闪电撕开一条一条天缝电光之中我看到是天神举叉怒吼此时，我主宰了天地 选择了奔波就选择了风雨不知还要走多少无人的街过多少这样的夜 第一缕阳光滋润了万物一夜雨带走了我满身的泥土我要追上你对于坎坷和险阻我心——永恒我爱——依然","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·读书有感","date":"2007-08-04T19:20:20.000Z","path":"2007/08/05/158dushuyougan/","text":"多少古代大家隐居山林，尽情陶醉在山水的美色之中。忘却人生坎坷、红尘杂念。 袅袅晨烟乱树横，出门不见马车行。深秋独自邀明月，盛夏逍遥戏水清。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十四行诗","date":"2007-08-03T03:38:08.000Z","path":"2007/08/03/156shisihangshi/","text":"读《骆驼祥子》有感无能的自我带来空虚的生活深深的思索找不到一点解脱心中的净土不知何时变浑浊看看自己甚至怀疑是否要活 重重的忧愁已经扭曲了人格戴上面具开始做两面的自我重重的忧愁已经变了我性格丢弃了那份追逐梦想的执著 善良的本质已经变质成邪恶看不见前方只能苦苦的摸索这社会，不让好人好好的过 祥子也被岁月磨得年迈体弱想想这辈子遭遇的三起三落领悟来城谋生是范的最大错","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·言志（三）","date":"2007-08-03T01:20:20.000Z","path":"2007/08/03/155yanzhi/","text":"自古英雄史册传，忧民护国夜无眠。今朝盛况谁成栋？自好洁身做俊贤。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·言志（二）","date":"2007-08-03T00:20:20.000Z","path":"2007/08/03/154yanzhi/","text":"云高雾厚烈风凶，万丈山颠一冷松。骏马奔腾停至此，出车独步跨雄峰。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"桥头","date":"2007-08-01T18:38:08.000Z","path":"2007/08/02/153qiaotou/","text":"常常，独自站在那破桥头桥下的水已干涸桥上的天已不蓝桥边的人还在向桥的那头思念……孤单，常自己嘲笑着自己桥下的船已不堪桥上的车已不见桥边的人还在望那天边的云彩…… 哭泣，冲着月亮和星星星星从我点头是同情？后边，是无限的无助与酸楚前边，是漆黑的渺茫和彷徨不尽，催人——心碎 惊醒，被清晨暖暖的风杨柳向我抚摸是怜惜？桥下，是在沐浴阳光的卵石桥上，是一道道绚丽的风景不尽，让人——憔悴 当黑夜在光明中退却当乌云在烈风中消散当裂缝在滋润中愈合当落花在泥土中重生当一切一切的忧愁在时间的消磨中逃走我看到那人已在桥那头","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"三字令·雨夜有感","date":"2007-08-01T08:20:20.000Z","path":"2007/08/01/151yuyeyougan/","text":"雷雨吼，电明瞳。震无穷。云挡日，水如烘。览天边，乌黑色，怒苍穹。 风卷树，眼朦胧。地轰隆。天匿鸟，地植空。驾神龙，赢万兽，笑飞鸿。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"仿佛是你的笑","date":"2007-07-31T18:38:08.000Z","path":"2007/08/01/152fagnfushinidexiao/","text":"阳光的绚丽天地的宽广忘不掉恰似你的笑青草的翠绿百花的芬芳戒不掉恰似你的笑 河水融化的时候我看到小鱼跳跃仿佛是你的笑 烈日高照的时候我看到杨柳飘拂仿佛是你的笑 天高气爽的时候我看到黄叶萧瑟仿佛是你的笑 多少豪侠踏过千山万水流浪闯入重重陷关折腰都只为搏你一笑","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·言志","date":"2007-07-31T00:20:20.000Z","path":"2007/07/31/150yanzhi/","text":"苍天广阔地茫茫，欲要成鹰展翅翔。不畏艰难长奋斗，攀高立志此生强。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"爱的孤独","date":"2007-07-27T16:38:08.000Z","path":"2007/07/28/149aidegudu/","text":"如果你是远处的一道风景朦胧仿佛雾中仙境那么你的爱永远是那遥不可及的海市蜃楼如果你是天边的一抹红云飘摇好象空中彩虹那么你的到来永远带着无言悲伤的毛毛雨 如果你是下凡的一位仙女腼腆还带着淡淡笑那么鹊桥的中间永远是你我无法逾越的线 如果沙漠没有了尸骨谁来陪伴这静静躺了千年的黄沙？如果海洋没有了狂风谁来掀起那一望无际的滚滚巨浪？ 如果缘分的注定我们都无法重新选择我又何必在乎这份爱的孤独","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·随感（三首）","date":"2007-07-27T00:20:20.000Z","path":"2007/07/27/148suigan/","text":"利箭穿伤翼，心神禁锢笼。挥开遮目障，展翅入高峰。 弱柳风吹动，其身已不由。乘风望巨浪，独驾海中舟。 雄鹰高展翅，刺破万层云。远眺长安塔，燃燃战火痕。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"长相思·松","date":"2007-07-26T08:20:20.000Z","path":"2007/07/26/145song/","text":"山道长，水道长。根立残石风肆狂，笑观遍地黄。 冰雨凉，冷雨凉。花落不经飘雪霜，青松笑死亡。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·无题","date":"2007-07-26T00:20:20.000Z","path":"2007/07/26/147wuti/","text":"意气风发壮气豪，少年保国硬提刀。谣望远处和平梦，洒泪挥刀破铁牢。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·无题","date":"2007-07-25T23:20:20.000Z","path":"2007/07/26/146wuti/","text":"清杯烈酒相思泪，尘世无情爱已伤。见燕成双肠断裂，望鱼互伴梦苍茫。寒冬已去河冰化，盛夏将来百草香。万水千山情总在，天长地久共飞翔。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·初学写诗有感","date":"2007-07-25T01:20:20.000Z","path":"2007/07/25/143xieshiyougan/","text":"自古精髓嵌入书，无聊有兴探诗初。唐风李杜得天笔，窈窕怡然自读雎。 注：窈窕：这里指悠闲美好的样子。雎：指《诗经》中的首篇，《关雎》。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·燕园","date":"2007-07-24T23:20:20.000Z","path":"2007/07/25/144yanyuan/","text":"十年辛苦守寒窗，几度轮回几逝江。汗水曾滴追美梦，痴情只为燕成双。 注：燕园：指北京大学。燕成双：指功名双收。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·败将","date":"2007-07-24T11:20:20.000Z","path":"2007/07/24/142baijiang/","text":"曾经也是驰千里，冷笑之中剑已挥。怎受折兵无奈辱，逍遥入水孤魂飞。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"水调歌头·长江","date":"2007-07-24T11:20:20.000Z","path":"2007/07/24/141changjing/","text":"平水见帆远，江道几重弯。时而翻滚波浪，却又泻河川。不见何知水险，一见方出感叹，摧泪不能眠。夕日绿江变，黄水更沧颜。 惜无用，怕一日，剩沙山。曾经成画，图中清色水潺潺。沙土来于哪里，又要粘污何处，只自泪潸潸。记绿波荡漾，记水上月圆。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·雄鹰","date":"2007-07-24T09:20:20.000Z","path":"2007/07/24/140xiongying/","text":"方圆万里无人迹，乱舞飞沙暴雨挥。巨兽三魂来此散，唯望远处一鹰飞。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"浣细纱·望窗女","date":"2007-07-24T08:20:20.000Z","path":"2007/07/24/138wangchuangnv/","text":"朱色窗台落断枝，扇摇浅笑柳条眉。此时此景已无诗。一夜风吹云月散，双鸳归去穴中灰。相思不变泪为谁?","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·悲景（新韵）","date":"2007-07-24T08:20:20.000Z","path":"2007/07/24/139beijing/","text":"屋低雨漏破瓷盆，默忆曾经驾马奔。此景悲凉人梦断，窗头旷荡过天门。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"少年游·少年志","date":"2007-07-24T03:20:20.000Z","path":"2007/07/24/137shaonianzhi/","text":"旷原万里马狂驰，颠顶喜青枝。雪飘风肆，心中有志，发奋少年时。 孤雕戈壁逍遥住，遍地是亡尸。万里群山，前途莫挡，气壮论雄雌。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·长相思","date":"2007-07-23T07:20:20.000Z","path":"2007/07/23/136changxiangsi/","text":"冰刀断爱情非断，冷剑割心梦未伤。此世相思成彩凤，来生死守变鸳鸯。相思两眼流咸泪，别去双心闪淡光。不畏天涯无去处，真心守护历苍茫。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·愁（三首）","date":"2007-07-23T03:20:20.000Z","path":"2007/07/23/135chou/","text":"忧。泪洒江湖顺海流。看明月，杯酒沁心愁。 荒。有怨观湖白髻长。流干泪，愁海水茫茫。 漂。浪迹天涯把酒邀。恩愁重，舞剑奏空箫。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"玉蝴蝶·忆往事","date":"2007-07-21T03:20:20.000Z","path":"2007/07/21/134yiwangshi/","text":"夜半独惜明月，星光闪闪，一世情柔。不变江山，泪吼胜败沉浮。转身望、叶飘天下，纵眼观、花落神州。梦中忧，事非人意，酿满心愁。 回眸，悲悲惨惨，冷魂飘荡，往事悠悠。雨打风吹，永恒持久爱想勾。恨离别、千年长守，心已悦，覆水难收。再回头，月边双影，已是中秋。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"孤舟","date":"2007-07-20T21:38:08.000Z","path":"2007/07/21/133guzhou/","text":"海中的波浪沸腾里面容着胆量把无限天空和海洋都装进——胸膛天边的彩云飘来上面载着喜悦经历的千难与万苦都抛到——脑后 帆旁的飞鸟鸣叫他说他不怕浪每夜的海岸与灯光都成为——希望 日出的红霞万丈前面闪着辉煌走过的狂风与暴雨都叫做——梦想 光芒就在前方虽然中间隔着沧桑我不怕为此：流浪，彷徨因为我看到：一叶孤舟正在日边摇晃，摇晃……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第十组)","date":"2007-07-20T18:38:08.000Z","path":"2007/07/21/132qingfeng10/","text":"（五十五）成功要勇气勇气哪里来？其实很简单只要你真的想成功（五十六）钱很有趣会用他它就是你的助手你的工具不会用它你就是它的仆人它的工具 （五十七）失败不是什么坏事因为失败好象一块绊脚石虽然有时会让你摔跟头但你要成功还是要踩它之上，爬的更高 （五十八）有人要长生不老结果时间带他先去有人会舍生取义结果人们为他留名 （五十九）力量不是来自于别人的眼光而是来自自己的梦想有梦想就有力量 （六十）微光的蜡烛轻轻的摇曳不是为了显示热量而是为了传播阳光","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"萧湘神·随感","date":"2007-07-19T07:20:20.000Z","path":"2007/07/19/129suigan/","text":"铜像金，石玉银。世俗琐碎乱谁心。千百帝王争大地，远观天下始皇秦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·缘(两首)","date":"2007-07-18T09:20:20.000Z","path":"2007/07/18/130yuan/","text":"青条雨溅舞翩翩，仰首同观月儿圆。此世相随成彩蝶，今生不悔系姻缘。 青山瀑布淌清泉，想念时空转百年。惜别今时缘已断，钟声泣泣独悟禅。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"朝中措·咏梅","date":"2007-07-18T07:20:20.000Z","path":"2007/07/18/127yongmei/","text":"梅花香引路人停，谁晓苦经冰？霜雪未遮花色，耐孤独更晶莹。 冬寒夜冷，娇花不胜，梅似红星。人世拼搏不易，欲和梅较输赢。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"人月圆·黄沙飞舞汪洋","date":"2007-07-18T07:20:20.000Z","path":"2007/07/18/127yongmei-1/","text":"黄沙飞舞汪洋海，万里见飞鹏。纵观天下，唯惜残月，难忘峥嵘。 山叠连岭，云飘万丈，欲驾千层。苍穹无界，胸怀大志，谁与相争。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"滩破浣溪沙·镜中花","date":"2007-07-18T06:20:20.000Z","path":"2007/07/18/126jingzhonghua/","text":"落叶无情逝水清，低头观镜发光明。日月轮回海石烂，苦伶仃。 年岁留痕缘已定，霜花窗外早结冰。甘愿独屋经雨打，自凋零。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"锦堂春·痴情","date":"2007-07-18T03:20:20.000Z","path":"2007/07/18/131chiqing/","text":"多少忧愁，云飘月影，相思几世痴情。隐入山中，听惯雀叫鸡鸣。岁月判风流尽，怨世间爱空灵。叹息天地里，想念如刀，孤忍毒刑。 百花开南回雁，水流春日暖，未化心冰。寻静甘将城弃，自守空亭。繁华时节已过，又怎耐，痴泪晶晶。盼愿来生有你，无义今朝，入寺成僧。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忆王孙·心事","date":"2007-07-17T06:20:20.000Z","path":"2007/07/17/125xinshi/","text":"柳杨飘逸乱红尘，冷夜惆怅梦幻真。散发披肩倚木门。泪留痕，心事难藏向月奔。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·柳(新韵)","date":"2007-07-17T06:20:20.000Z","path":"2007/07/17/124liu/","text":"新。绿柳红花胜万金。河冰化，春暖却无心。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"彼岸","date":"2007-07-16T07:20:20.000Z","path":"2007/07/16/123bian/","text":"追寻，追寻在飘渺的雾中隐约出现了彼岸渴望，渴望现实与梦幻创造了花样的彼岸疯狂，疯狂为理想的彼岸无悔的奋发图强 远方有着我想到的地方我叫那彼岸前方有着我理想的地方可能很遥远一目望去仙岛时阴时现彼岸在眼前也在脚下 汗水和泪水铸成了船是通向彼岸的航班我兴奋奔上不怕迎来狂风巨浪 过去和现在成就了未来是到达彼岸的证明我把心藏好不让梦想悄悄走掉","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沁园春·长沙(新韵)","date":"2007-07-16T06:20:20.000Z","path":"2007/07/16/122changsha/","text":"骄日高悬，绿水青山，世界景绝。看人才济济，岳山书院，彩光熠熠，爱晚情节。车水繁华，虎龙比斗，争不翻湖南大学。风消散，赏月明月暗，人聚人缺。 绍山奇造人杰，主席为人出生制邪。叹金光闪耀，同辉日月，昂头翘首，鹃绽山穴。国壮民安，家欢门庆，兴祝主席开国曰。神仙殿，赞蛟龙出世，当代新角。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·观毛主席像有感(新韵)","date":"2007-07-16T05:20:20.000Z","path":"2007/07/16/121gaunzhuxi/","text":"绍山密野出神兽，宝地之中有彩石。翘首昂头如猛虎，铜身闪耀似雄师。观奇日月同辉现，看迹山鹃怒放时。亿万人民求解放，仙人指路笑今痴。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·柳(新韵)","date":"2007-07-15T05:20:20.000Z","path":"2007/07/15/120liu/","text":"绿链飘飘柳叶新，平湖闪闪水光磷。阴凉夜过红千里，柳展春来酿彩云。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·相思人(新韵)","date":"2007-07-15T04:20:20.000Z","path":"2007/07/15/119xiangsiren/","text":"相思爱似剑割身，痛饮千杯酒沁心。海角天涯寻断链，何时落叶碾红尘。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·长沙游有感","date":"2007-07-12T04:20:20.000Z","path":"2007/07/12/116changshayou/","text":"初入长沙，有车久等之。至舍，设大宴招之。席间，众人一醉方休。归宿，回思，深感情之深也。 清菊玉酒千杯醉，远客寻亲满目欢。百艳争开满笑脸，馨颜溢面情绵绵。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·书","date":"2007-07-12T04:20:20.000Z","path":"2007/07/12/117shu/","text":"智慧隐其中，千层云御驾。心平气自然，满国书天下。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忆江南·黄河水","date":"2007-07-09T05:20:20.000Z","path":"2007/07/09/115huanghehsui/","text":"黄河水，滚滚母亲魂。一底黄沙淹没泪，千年养育儿女军。赢取亿人尊。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·列车中三首","date":"2007-07-09T04:20:20.000Z","path":"2007/07/09/114liechezhong/","text":"暑假中，余乘车去湖南长沙游也。途间，颠簸耗神者，列车中也。故作此记之。 一暗夜难休憩，车厢挤满人。今时何忍耐，焰火又一村。 二车轮飞速转，树野风光灿。忘却几时间，迷观山色换。 三行箱头上放，细水眼前流。水稻望无边，心愁脑后丢。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·黄河","date":"2007-07-09T04:20:20.000Z","path":"2007/07/09/113huanghe/","text":"煌。河水奔腾万里茫。千层浪，酷似巨龙长。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·求学","date":"2007-07-08T04:20:20.000Z","path":"2007/07/08/112qiuxue/","text":"茅屋没有美肴吃，不畏贫穷找硕师。若问跋涉何有乐？决心不把目标失。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·象棋","date":"2007-07-08T03:20:20.000Z","path":"2007/07/08/111xiangqi/","text":"纸上相争暗里拼，将军也可是平民。龙争虎斗开杀界，滚滚风云胜汉秦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"风中飘雪","date":"2007-07-07T12:08:08.000Z","path":"2007/07/07/110fengzhongpiaoxue/","text":"中飘着雪是我寄给你的一封封信我不知该写什么只能让水替我转告想见你却又怕怕你不留情的转身回走我捧起一片雪花在掌心融化，融化风中飘着雪是我为你流的一滴滴泪我用雪堆了一个雪人我感觉他很像我我给他取名叫：泪人 风中飘雪你看见了一定因为我记得你最爱雪景 风中飘雪你听到了一定因为我知道你喜欢拿一片雪在耳边融化，融化 风中飘雪其中一片雪花就是我我经历千辛万苦飘摇到你耳前轻轻说：我爱你然后融化成水，蒸发成气变的乌有","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"东逝水","date":"2007-07-06T12:08:08.000Z","path":"2007/07/06/108dongshishui/","text":"当空虚已成为无奈时心就好像被麻痹再也找不到预定的目标如迷失在海中的小舟不知何处是岸当一层薄雾被看成整个世界的混沌时是分不清的梦与真于是就成了一道挥之不去的阴影 时间走了如东逝水不留痕迹 梦想远了如东逝水不听呼唤 感情淡了如东逝水冲走回忆 希望灭了如东逝水一去不回 人在空中，心难着地叹息之间又逝去多少青春 时间走了水却一直在流梦想远了水却一直在追逐感情淡了水却越加澎湃希望灭了水却源源不断 几千年来所以海没有干涸是因为有从没停过了东——逝——水","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"想你","date":"2007-07-06T11:08:08.000Z","path":"2007/07/06/107xiangni/","text":"当泪水如暴雨倾盆时天灰了脸暗了是夜来了当思念如波涛翻滚时地裂了心碎了是梦破了 当回忆随时间消逝时人老了眼花了是情淡了 沸腾的血液变的冰冷是誓言沉淀了沉淀成了粉末随风一飘散了似潮的激情变的平静是爱变了感觉化作了青烟还有谁看了见？ 完美的结局变的破脆是不该有的从前谈笑之间忘了眼前的你变的遥远脚印也慢慢变浅那滴答，滴答的泪声有谁能听见？ 我会想你那一笑和漂亮的甩眉只是你看不见 我会想你那一眸和深情的述说不知你是否听见 当世界都变的单调宇宙也缺少了火炎我不流泪或许那时泪已流干我会坐在悠闲的摇椅上捋着胡子端着烟袋静静的回忆 想你，超越时间","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"忘记","date":"2007-07-06T06:48:08.000Z","path":"2007/07/06/102wangji/","text":"走过的路太远我不禁回头看花的味道还是那么淡想着从前的歌谣是否还在流传时间走的太快金钱也不能买还好心中的净土还在只是忘记了我是从什么地方来 你说让我忘记了孤独我却学会了麻木找不到眼前该走的路我说我要忘记了知足却学会了自负我不知这样做是何苦 你说让我忘记了流汗我却学会了敷衍想不起曾许下的诺言我说我要忘记了昨天却耽误了明天我不知为何要这么演 我想我还不会忘记忘掉从前的记忆它已压的我不能呼吸我想我就要忘记至少不会在哭泣笑着玩那古老的游戏","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"五绝·象棋三首","date":"2007-07-06T03:20:20.000Z","path":"2007/07/06/109xiangqisanshou/","text":"一跑马兵车象，输赢手上分。出棋争胜败，战死不流痕。 二千军纸上行，万马拼活命。虎斗判枭雄，乾坤一指定。 三天涯一尺内，海角战争狂。手控将军令，兵亡步不慌。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"相思路","date":"2007-07-05T11:08:08.000Z","path":"2007/07/05/105xiangislu/","text":"我知道有这样一条路里面开满了鲜花清香让人不得不闭目欣赏那是甜蜜我知道有这样一条路里面飘满了白雪冰冻的人不得不选择退缩那是酸楚 我知道这条路里面流着一条细细小河传说它会流入相思湖 我知道这条路里面长着一棵参天大树传说灌溉它的是路人的泪 它叫相思路走过它的人都会流下相思泪汇成相思河变为相思湖我知道那湖里有多少苦楚 传说湖间是个岛相思人就在岛上住我也知道那里很幸福 不知何时我已走上这条不归路看着回转莫测的前方我勇敢的迈出脚步相思路，风雨无阻","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"采桑子·夏夜","date":"2007-07-04T11:08:08.000Z","path":"2007/07/04/104xiaye/","text":"爷爷坐椅微微叹，扑扇轻摇。月树相招，乱影迷茫积水刨。 我依偎在爷爷脚，笑掷沙包。树影高高，难忘今时与月邀。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·金鱼","date":"2007-07-04T11:08:08.000Z","path":"2007/07/04/99jinyu/","text":"一缸净水金鱼养，美艳红装闪色欢。只懂轻轻摇尾戏，焉知水外有人观？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·晨山","date":"2007-07-04T01:08:08.000Z","path":"2007/07/04/100chenshan/","text":"奇石谷岭茫茫雾，浅日初升景色观。欲上颠峰无处入，前方自有路登山。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·乱世英雄","date":"2007-07-03T11:08:08.000Z","path":"2007/07/03/98luanshiyingxiong/","text":"斩将腰披剑，筋皮似铁龙。征途无数月，乱世酿英雄。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"温柔","date":"2007-07-03T07:48:08.000Z","path":"2007/07/03/103wenrou/","text":"幸福是花儿开了又谢幸福是季节来了又走幸福是交替的昼夜幸福是轮回的黑白我看着面前的你却好像隔了几千年夕日温柔已不在是干涸的河床忘不了曾经潺潺细流的河水是冰冷的星光找不到那曾经腼腆的月影飘茫 是温柔在星宇里褪了色？是温柔在世界里流了浪？是温柔在回忆里被慢慢淡忘 割不断心中那一点点柔情虽然已不是那么血肉情深没有人能知道温柔是何时悄悄的来又是何时悄悄的走或许除了残留的一丝丝痕迹也再没有人能证明温柔是否真的来过 茶，依然摆在面前只是里面没有放温柔世界就这么残酷无情还是仅仅针对我？ 我开始寻找你留下了最后一张纸、一段事却忘了风已替你带走 永恒不变的潮落潮涨将缘分刻在了三生石上我开始回想温柔在梦里悄悄的绽放……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"随感","date":"2007-07-03T06:48:08.000Z","path":"2007/07/03/101suigan/","text":"街上有那么一群人时而跪在地上砰砰的的磕头时而拿着茶缸摇摇又摇摇我没有火眼金睛却仔细打量了他们没有残疾没有病痛难道，是内伤？我把他们当人他们把自己当狗我仁慈的给了他们点饭他们却举着缸说：我们只要钱好难伺候的狗我转身摇头叹气 说他们年轻他们又把身子弄的脏兮兮说他们年迈他们又没有年迈一代人的骨气我为他们的未来感到惋惜我想他们一辈子都要这么“要钱”因为在他们眼里已没有了尊严","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·李白叹","date":"2007-07-03T05:08:08.000Z","path":"2007/07/03/96libaitwan/","text":"抬杯舞剑萧条目，壮志满怀哮九天。莫叹今缺伯乐举，邀月饮酒号诗仙。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·封神","date":"2007-07-02T21:08:08.000Z","path":"2007/07/03/94fengshen/","text":"尊。刀乱人翻野地昏。封神榜，好汉壮雄魂。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·春(新韵)","date":"2007-07-02T04:08:08.000Z","path":"2007/07/02/92chun/","text":"开。绿叶花芳万物来。无心者，伸手把柳摘。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"半个月亮","date":"2007-07-01T18:08:08.000Z","path":"2007/07/02/97bangeyueliang/","text":"无限的星空仰望着那半个月亮星光静静的撒在我焦迫的脸上难忘今夜惆怅的月光 无限的回忆寻找着那片刻欢喜伤口却夺走我心中最后一份美难忘眼中那一滴泪水 无限的苍穹期盼着成为一只鹰逍遥在天与云，山与雾之间一用力，撕破了蓝色的平面翱翔在爱与恨，梦与真之间不小心，打碎了前世的姻缘 又是深夜又是无限的银河我把无限的回忆放生到无限的苍穹中看那半个月亮上面有人影在翩翩起舞…… 我低下头深深的品位是神仙？是人？我决定带着梦和爱登上那半个月亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"十六字令·风","date":"2007-07-01T18:08:08.000Z","path":"2007/07/02/93feng/","text":"狂。潇洒疾飞卷雨光。抛开浪，直冲入汪洋。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"错过了才后悔","date":"2007-06-30T11:08:08.000Z","path":"2007/06/30/88cuoguocaihouhui/","text":"今日阳光明媚我却两颊带着泪昨日举杯喝醉不懂你为何反悔或许是你太美还是谁心里有鬼糖都显的无味失去的再不能追 错过了才后悔恨也不能后退尝过了苦的滋味才想到把从前回 错过了才后悔都是我犯的罪难过的心在流泪再多的苦一人背 错过了才后悔不再在乎谁对铁衣冷袖把泪挥深怕这爱变成灰 错过了才后悔夜里难以入睡曾经沧海难为水情伤心老人憔悴","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"七律·赠梓尘(宽韵)","date":"2007-06-30T07:08:08.000Z","path":"2007/06/30/95zengzichen/","text":"笑叹红尘知己少，谁言岁小不知情？风流妙笔书新卷，热血青年著美名。梦想层云飘渺浪，心思冷雪洞空冰。重山峻岭千千座，展翅高飞万里平。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·游子","date":"2007-06-30T06:08:08.000Z","path":"2007/06/30/90youzi/","text":"水溅石川响，浓云满陡崖。神仙居入梦，只是想回家。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·赠樱桃错","date":"2007-06-29T18:08:08.000Z","path":"2007/06/30/89zengyingtaocuo/","text":"少女青春美梦多，抒鸿鹄志震如锣。飘摇远处一云彩，不恐今生命运薄。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"遥远的幸福","date":"2007-06-29T06:08:08.000Z","path":"2007/06/29/91yaoyuandexingfu/","text":"（一）一桌世界上最美味的宴会一套世界上最华丽的服饰送给你幸福吗？不，我说一幢世界上最气派的别墅一辆世界上最昂贵的汽车送给你幸福吗？不，我还是说 一个世界上装钱最多的皮包一把世界上地位最高的椅子送给你幸福吗？不，我依然说 （二）有人提及到我我便成了他们口中的笑柄手中的玩物不知是对我的嘲笑还是嫉妒他们为何不是我 有人开导过我说我放弃了别人一辈子都得不到的财物只有我知道我选择了什么 （三）世上最美的是阳光只是他们不懂享受花儿笑了于是钻出了硕大的果云儿哭了于是雨让大地得到了丝丝凉意在阳光下雨中我看到了——幸福 （四）嘲笑的人依然在嘲笑挖苦的人依然在挖苦可我始终不明白是我追求的阳光、云雨太遥远？还是我追求的幸福太廉价？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·观电影《英雄》有感","date":"2007-06-28T06:20:20.000Z","path":"2007/06/28/106yingxiong/","text":"书中道笔称天下，世有秦王百万兵。丧命保国为剑士，翱翔仰首是雄鹰。残花瀚海标亡路，落月天边照恨情。刺客无心通主意，胸怀大志世安平。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·春","date":"2007-06-28T04:08:08.000Z","path":"2007/06/28/86qingchun/","text":"湖波微荡漾，大地展新章。仰望南归雁，花开遍野香。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"捣练子·颂屈原","date":"2007-06-28T04:08:08.000Z","path":"2007/06/28/87songquyuan/","text":"千日苦，万年情。铁锁服刑恨似冰。不畏夜叉和鬼怪，做人一世保廉名。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·赠米成洲","date":"2007-06-27T04:08:08.000Z","path":"2007/06/27/84zengmichenzhou/","text":"一身铁甲任风吹，妙笔生花爱恨随。梦里登高寒不胜，心悲舞墨把情挥。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·赠梓尘","date":"2007-06-27T04:08:08.000Z","path":"2007/06/27/82zengzichen/","text":"欢。远望苍穹任鸟还。凌霄殿，展翅劲攀援！","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"清风(第九组)","date":"2007-06-26T21:08:08.000Z","path":"2007/06/27/85qingfeng9/","text":"（四十九）打败别人往往不是利用别人的缺点而是发挥自己的优点（五十）眼睛看到的是表面大脑看到的是本质善用你的大脑否则有眼你也是瞎子 （五十一）有一个杀手叫烟有一个人不怕叫意志 （五十二）世界上本没有鬼鬼只是人们心中的恐惧世界上本没有坏人坏人只是被他们心中的鬼所控制 （五十三）回首从前我们不后悔展望未来我们时刻准备 （五十四）心中有爱就算周围是邪恶你也能把它染成心的颜色心中有恨就算人本身不坏你也会被黑暗出卖","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青春曲","date":"2007-06-26T08:08:08.000Z","path":"2007/06/26/83qingchunqu/","text":"如果我要去耕作一片荒田如果我要去迎接一夜黑天那么我愿将自己留在童年留在天真无邪的田野边守望阳光的笑脸黑夜永远不会太长人生即是流浪只是不能忘记童年秋千的回荡天地无限宽广梦想永不会枯黄平静的湖面也起了丝丝微漾 爱放飞了我的思想青春带我跃过阻挡前方的墙我把心事藏在心房静静想静静想何时才能成长","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青春奏","date":"2007-06-25T08:08:08.000Z","path":"2007/06/25/81qingchunzou/","text":"是时间走的太快还是生命本身就太短？是今天转眼成了昨日还是明日已经成了今天？我回头看看曾走过的路看到一个朋友她说：她叫童年是我忘记了从前还是从前忘记了我？是现实离的太近还是梦想隔的太远？我抬头看看将要走过的路看到一个身影她说：她叫青春 童年很天真是幼稚的单纯青春很灿烂，很温暖但，也有孤独也有伤感青春是坚强，是生活经验的积累青春是成长，是朦胧情感的释放青春是本钱，是努力奋斗的本钱青春是力量，是稳健成熟的起跑线 我不为逝去的童年而闷闷不乐我不为未到的成年而焦躁不安青春，我为之奔跑呐喊飞跃疯狂并笑着迎接生命颠峰的辉煌","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·关山","date":"2007-06-25T04:08:08.000Z","path":"2007/06/25/79guanshan/","text":"青烟袅袅关山雾，裂谷悬崖万仞高。护将千军翻此处，寒风冷雨冻长矛。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"渔歌子·赠梓尘","date":"2007-06-25T04:08:08.000Z","path":"2007/06/25/77zengzichen/","text":"清水鱼游雾满山，前途无路梦茫然。心散漫，恨无端，唯尘助我过山峦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"行路人","date":"2007-06-24T18:08:08.000Z","path":"2007/06/25/80xingluren/","text":"他拿起行囊说要做一个行路人他忘记了安逸学会了冒险也多了一份雄心壮志他来到河边看见水中的自己笑笑然后指着水中人说：你是一个行路人他把头抬的很高因为他的目标是那遥远的天边 他来到山脚望着巍峨的大山笑笑因为他知道天边就在眼前 因为有了他山第一次放下了尊严低下了头他站在山顶扔下背了多年的包袱仰天长啸声音在山谷里回荡于是唤来了春天 他的眼前是绿树与红花是百鸟围成凤凰的形状他举起双手大喊：我是一个行路人一不小心却摸到了天","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"数学与人生","date":"2007-06-24T11:08:08.000Z","path":"2007/06/24/78shuxueyurensheng/","text":"&emsp;&emsp;都说数学可以锻炼思维，我也这么说。如果把数学这门功课学透了，你明白的就不仅仅是数学，可能会得到一些一生受益的东西。&emsp;&emsp;（一）因为所以的关系&emsp;&emsp;数学的几何算是最练人脑的了。几何题证明很容易，但要把因为所以的关系理清就不那么容易了。就像人生一样，有了因为，才有所以。不可能没有前因直接有后果。我们常抱怨结局怎么不好，却总不找过程中的错误。所以下一次依然不会成功。因为所以的关系很重要，理不清晰，就找不到存在的错误。找不到存在的错误，就不会提高，进步。如果没有了提高，进步，失败又怎么会是成功之母呢？&emsp;&emsp;几何的证明题，如果没有过程只有结果，是不会给分的；而光有过程没有结果，至少也要给三分之一的分值。这就是说，过程比结果更重要。如果你只要求结果，不要求过程，是不会有好的结果，就算有好的结果又有什么意义呢？&emsp;&emsp;（二）计算结果的精确&emsp;&emsp;算术题几何题就大不一样，算术题要的就是最后的那一个结果，只要结果算错，过程再对也不会给分的。做事也一样，越到事情的最后越关键，最后一放松，前面再多的努力也前功尽弃。&emsp;&emsp;还有一点就是精确，计算题最重要的就是精确，怎么达到精确？细心，这就是最好的方法。干什么都要细心，粗心大意就会出错。这样就会很亏，粗心导致的失败是最不应该的。&emsp;&emsp;（三）二元一次方程和因式分解的启示&emsp;&emsp;二元一次方程，就是由两个未知数组成方程组。用含有X的代数式可以算出Y的值，用含Y的代数式可以算出X。但如果只用一个代数式求解，那是不可能的。这也是一个很好的人生道理。有些问题，如果就问题论问题可能很难找到解决的方法。但是如果把很多和这有联系的问题并在一起解决，可能会找到答案。生活的经验告诉我们把问题化解开比较容易解决，但那是对大部分问题来说。如果是棘手的问题，化解开也解决不了的问题，不如合并一下试试。&emsp;&emsp;数学上有一类问题叫“因式分解”说白了，就是把简单的式子复杂化，分解的越复杂越好。两个简单的式子进行计算可能会无处下手，但把两个式子分解后在计算可能就有了同类项。这就说明：一个看似简单的问题背后隐藏着一个复杂的问题，因式分解并不是把简单的问题复杂化了，而是让看似简单的复杂问题现了原形。这也是对人生中问题的启示：把简单的问题复杂化未必不是解决问题的方法。&emsp;&emsp;数学对人生的的启示还有很多，就不一一罗列了。如果你仅仅为了学好数学而将数学学好。那就失去数学本身的意义了。学数学，真的就像在学人生的教科书啊，但里面的精华不是肤浅的，是需要用心反复揣摩的。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"木琴","date":"2007-06-23T10:08:08.000Z","path":"2007/06/23/74muqin/","text":"沧桑的回忆是一道道烈火烧炙着我千疮百孔的心悠扬的愁思是一声声琴音打动着我柔情似水的心是那把木琴弹奏着笑与泪的故事是那把木琴演绎着梦与爱的章节时间似箭飞逝曾经似月朦胧我拿起那把木琴弹奏弹奏模模糊糊却又清清楚楚安安稳稳却又跌跌撞撞仿佛看到你离去的眼角我拿起那把木琴弹奏弹奏是心中的泪在细流是相思的人在等候","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"爱","date":"2007-06-23T05:08:08.000Z","path":"2007/06/23/75ai/","text":"今天过完就是明天你却把我死死的锁在从前是回忆中的沉淀是思想中的锁链是我撕不碎的对你的依恋风起云落花开花谢春去春回秋走秋来我心中的爱之花却从来没有败你说你很奇怪我说这是我对你的爱","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"出卖","date":"2007-06-23T04:08:08.000Z","path":"2007/06/23/76chumai/","text":"是话说的太多是泪流的太多是情断的太多是爱伤的太多是泪水出卖了我我哭号我奔跑却逃不出你爱施的魔套我撕吼我乞求得到的却是你冷酷的甩袖就走是伤心出卖了我我坚强我勇敢你离开的也那么果断我疯狂我梦幻结局是我心为你而丧乱","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"黄沙","date":"2007-06-18T10:08:08.000Z","path":"2007/06/18/73huangsha/","text":"黄沙金色的黄沙像是遍地的黄金我捧起一把这属于土地的雪花黄沙坚硬的黄沙像是钢铁的盔甲我捧起一把这属于将军的面纱 黄沙破碎的黄沙像是宇宙的火焰我捧起一把这属于地球的血液 黄沙孤苦的伶仃的躺在炙热的阳光下 黄沙愤怒的狂乱的飞在无边的戈壁中 是人类割破了地球的肌肤？是人类戳穿了地球的胸膛？我只知道是黄沙在一点点扩张 黄沙是地球流动的动脉死前的挣扎黄沙是地球柔嫩的皮肤破前的哭泣黄沙是我们一次又一次侵犯地球的证据","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五律·静夜","date":"2007-06-18T04:08:08.000Z","path":"2007/06/18/70jingye/","text":"灿烂星空亮，遥观泪雨桥。河边人冷笑，树上月升高。静夜难回梦，思情至雀巢。牛郎织女惨，死守两心招。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"辨思","date":"2007-06-17T11:08:08.000Z","path":"2007/06/17/72biansi/","text":"&emsp;&emsp;今天躺在床上休息，不知怎么想到一个很有趣的问题。是这样的，有两个画家，甲画家和乙画家。甲画家画一幅画要一百天，每幅画一天便可卖出去，且每幅画可以卖一千元。乙画家一天可以画好一幅画，只是要一百天才能卖出去，每幅画也只能卖一百元。你愿意当哪个画家？大家的答案大部分应该是甲画家吧，可我们细想一下，甲画家一百天画成一幅画，一天可以卖出去，赚到一千元。也就是说，甲画家要用一百零一天的时间赚到一千元。再说乙画家，乙画家一天画好一幅画，一百天卖出去，可以赚一百元。也就是说乙画家是一百零一天赚一百元。从这个角度看，当然是甲画家好了，是乙画家的十倍效率。但是，如果乙画家每天画一幅画，画到一百天的时候就画了一百幅画。而等到一百零一天的时候，第一天画的画便可以卖出去；第一百零二天的时候，第二天画的画便可以卖出去；第一百零三天的时候，第三天画的画便了可以卖出去。照这样，第一百一十天时，乙画家便和甲画家赚到的钱一样多，并且以后每过一天便可以得到一百元。甲画家则仍然是一百零一天赚一千元。从这个角度看，乙画家又确实比甲画家好。但这是从数学的角度说，再换一个角度，从实际角度出发。乙画家真能一百天卖一幅画吗？如果画的质量很差，别说一百天，一百年也不一定能卖出去。不过，如果那画真的一百年也卖不出去还就值钱了，为什么？古老呗。&emsp;&emsp;生活上也是这样，有很多人说中国人虚伪，何来虚伪？是他们不懂中国人。举个例子，当别人送礼物给中国人时，中国人会说不要，但最后还是收下了。而如果送礼物给外国人，外国人会立刻收下，所以说中国人虚伪。真的是这样吗？中国人有一个特点，如果一个和你关系非常好的人送你一个礼物，你会向外国人那样马上收下。而如果一个和你关系没那么好的人送你礼物，你又会推来推去。这也说明了，中国人并不虚伪。从收礼物这个细节上就告诉了你我们的关系程度。而外国人，无论关系好坏，都干干脆脆的将礼物收下，我看这才叫虚伪。不过反回来想想，每个种族的人有不同的文化习惯，历史背景，待人接物的习惯不同也很正常，没有什么虚伪不虚伪。&emsp;&emsp;很多事情都是这样，换个角度想想，往往有新发现。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"清风(第八组)","date":"2007-06-17T07:08:08.000Z","path":"2007/06/17/71qingfeng8/","text":"（四十三）失去的是昨天曾拥有的努力的是明天会拥有的把握的是现在正拥有的（四十四）哭声是生命的开始这是我们自己做的哭声是生命的结束这是别人为你做的但是哭声之间我们应该选择笑这是我们大家都要做的 （四十五）耀眼的灿烂的是绿叶红花是硕果累累奋斗的拼搏的是枯藤老根是褶皱主干 （四十六）谁说冬天没有颜色？白色不是吗？哦原来你们都不把纯洁当颜色 （四十七）是沧海变成了桑田？还是高山变成了盆地？是百川变成了大海？还是白云变成了蓝天？终于发现是今天变成了昨天 （四十八）山顶在高高的天边海底在深深的低谷我到不了山顶也到不了海底但我走的是脚下塌实的泥路","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"重","date":"2007-06-16T10:08:08.000Z","path":"2007/06/16/68zhong/","text":"听见你说失败是沉重的呵呵我说失败并不沉重是你把成功看的太重听见你说梦想是沉重的呵呵我说梦想并不沉重是你把负担背的太重 听见你说回忆是沉重的呵呵我说回忆并不沉重是你把过去看的太重 听见你说离别是沉重的呵呵我说离别并不沉重是你把相见说的太重 听见你说要走我不哭但心情却是伤痛你说是我把你看的太重我无语只是泪水重重闯入梦","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·竹林","date":"2007-06-16T04:08:08.000Z","path":"2007/06/16/69zhulin/","text":"瑟瑟竹林冷，清清瀑水冰。深秋独入梦，细雨落天明。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"疯子","date":"2007-06-15T07:08:08.000Z","path":"2007/06/15/66fengzi/","text":"他说，那是一个疯子一个可怕的疯子公车上，静静的气氛不算快乐路途中，颠颠的乘客不算太多一个人，两把刀车上突然有强盗你眯眼，他闭眼没有人想到救援黑影子，一下子强盗被打了下去啊！他叫了一声：是那个疯子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第七组)","date":"2007-06-14T07:08:08.000Z","path":"2007/06/14/65qingfeng7/","text":"(三十七)就算视线被挡住也不要哭因为那只会使你眼前更模糊(三十八)一点点光亮就可以让眼睛看清但是如果没有光呢?那就打开心中的灯吧! (三十九)不要太过在乎别人的评价人与人的观念不同得不到肯定又如何呢?实现自我我想我做我快乐 (四十)成功离我们很远一千里或一万里一步离我们却很近一分米或一米勇敢迈出第一步执着迈向最后一步对成功就离我们一步 (四十一)黑夜太黑是因为白天太明不把黑夜当成困难白天才能幸福 (四十二)地狱的残酷太恐怖天堂的美好太虚无地与天之间便是现实——人间","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"流浪的诗人","date":"2007-06-14T02:08:08.000Z","path":"2007/06/14/67liulangdeshiren/","text":"看飘飘白云卷看飘飘白云舒我把凋落的花瓣埋在身后的泥土里我是流浪的诗人抛开喧嚣记下美好看片片树叶黄看片片树叶绿我用不多的勇气找回曾遗忘的记忆我是流浪的诗人丢掉放弃学会努力 看云卷云舒看叶黄叶绿我是流浪的诗人天涯海角让思绪一日千里笔在手中也在心底","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"断水流","date":"2007-06-13T06:08:08.000Z","path":"2007/06/13/64duanshuiliu/","text":"一（题赋） 一半是爱一半是恨一半是监狱的铁门一半是正义一半是邪恶一半是我在抉择有人在乞求有人良心丢我愿为正义生死相求不为别的只因我叫断水流二（断水流） &emsp;&emsp;“这世上有很多的精神病，但有一种病人是最不好惹的。他们有着严重的心理变态。可能会因为一件小事就动了杀心。病入膏肓的，甚至可能杀了一个和他从没见过的人。”我对一个前来咨询精神病的陌生男人说。这男人高高的，浑身的肌肉绷紧的上衣。他说：“医生，我朋友可能得上了精神病，我叫他来，他又不肯来，有时不明不白就拿起刀要杀人。医生，你看可不可以到他家看一看？”我平时是不去病人家的，职业敏感告诉我这些人都很不正常。呵呵，当然了，如果正常那就不是精神病人了。“我想你还是叫他来吧，我不习惯去病人家的。”我说。那人无奈的点了点头递给我一张名片说：“那好吧，您有时间就打电话给我，我带他来”。之后便走出了我办公室的门。我把名片拿来看了看：李同风，工作是工程师。“可怕的职业”我自言自语道。&emsp;&emsp;我叫断水流，是一个专门研究心理变态的精神病的新医生，毕竟我是三年前才当上医生的。这个星期日，我在办公室里看病理资料，无意间看到了夹在书中的李同风的名片。我拿起它，在手中把玩了一会儿，提起了电话……&emsp;&emsp;一个小时后，李同风果然带着一个瘦弱无比的人闯进了我的办公室。“断医生，就是他。”“我没病，你个疯子，你到底想怎么样？我告诉你，你在不放我，我可杀了你。”我还没有说话那瘦子便破口大骂。我已经不已为然了，这样的病人我见的多了。李同风眉头一皱，从腰里拿出一条绳子把瘦子捆了起来，把嘴也用布堵上了。那瘦子想挣扎，但在一个如此强壮的人面前，他就向一棵弱不经风的小草。&emsp;&emsp;李同风做完了一切后对我说：“医生，你检查吧。这下他就老实了。”我点了点头，将那病人检查了一遍。检查的结果很严重：心跳过快，血管膨胀，思想模糊。明显是一个精神病人犯病的症状。“我想应该让他住院。”我对李同风说。“可是我们没有足够的时间，”他说：“是否能用药物治疗？”我坐了下来，给他开了几副安定药说：“我不肯定这会有效。”然后看了看李同风。“不要紧。”李同风拿着药方便带着那瘦子走了。我摇了摇头，感到这两位不速之客的非同平常。李同风的模样给我一种愚顿的感觉，但愚顿的背后，我仿佛又看到了狡猾。&emsp;&emsp;此后的两个星期里，那李同风再没有来找过我，他好象并不担心他所谓的那个朋友的病情。&emsp;&emsp;下午，我期待以久的电话声终于响了，是那个工程师。他说他朋友正在犯病，要我带着安定针去他家。我潦草的在纸上记下了他给的地址，匆忙离开了。&emsp;&emsp;我不安的上了四楼，这个不吉利的楼层。我敲了敲电话里说的朱红色木门。门开了，开门的果然是李同风。他把我请进门，连水和烟都没有让就叫我给在床上躺着的瘦子打针。我说：“他这不是很平静吗？”他苦苦笑了笑说：“他只是暂时昏了，马上就会醒来了，你还是给他打一针吧。”我取出工具，向那瘦子走去。突然，那瘦子从床上一跃而起，手里握着的竟是一把刀。他愤怒的吼叫着向我冲来。我被吓了一跳，向后一闪，那刀尖刚好从我的右臂上划过，一道鲜血飞溅了出来。啪！一声巨响，那瘦子倒下了。我面前的：是血，是倒下的瘦子，是椅子的碎片，是提着半个椅子的李同风……&emsp;&emsp;一个月过去了，我的伤也几乎全愈了。一个胖胖的警察来到我面前说：“断医生，很高兴您的伤好了，我们可以聊一聊吗？”我对他一笑说：“当然了，不过我可什么过错也没有，我也是受害者。”那警察也笑笑说：“我的名字是三世石，警队的副队长。你可以叫我三警官。先告诉你，攻击你的人叫马力，已经死了。”“原来他叫马力啊！”我说到。三警官审视了一下我说：“你不惊讶他死了吗？”我也用一样的眼神看着他说：“你很奇怪吗？当我看到他倒下去时就知道他永远也站不起来了。” 三（三世石） &emsp;&emsp;我是一个警队的副队长，名字是三世石。根据断水流交代的话看来，马力确实是死于意外，而李同风也就不过是个正当防卫而已。一切都很正常，但我仍觉的有些蹊跷。断水流的奇怪言语，李同风的奇怪表现，一切都在暗示着我：这不是一个普通的意外事件。&emsp;&emsp;因为找不到可疑的地方，正当防卫的证明还是开了。 四（断水流） &emsp;&emsp;那警察告诉我他叫三世石，很奇怪的名字。上午，我正在书桌上看资料，无意间又看到了李同风的那张名片：工程师。我的心震撼了一下，那件事经过好多月了，我微微翘起嘴角，又拨通了李同风的电话。&emsp;&emsp;李同风很快来到我家，今天的他看起来轻松了很多。我说：“你好啊，好久不见了。”他坐下来说：“断医生，这次多亏了有你在场，否则我就脱不了关系了。”我笑笑说：“呵呵，那也不一定啊！现在警方正当防卫的证明也开了，你也没事了，知道我为什么找你吗？”他依然轻松的样子说：“我不知道，你有什么事？”我坐在他的对面说：“一开始，一个有着严重的心理变态的杀人狂想要杀一个人，但又不想受到法律的制裁。于是，他找了一个心理医生给他做正当防卫的证人。”“你是说我了？断医生？”李同风问。我说：“是啊！你做的很漂亮嘛！”“可是他确实有精神病，这可是你检查出来的。你现在不会是想推翻自己曾经说过的话吧？”“当然不会，”我说：“你只要在塞进他嘴里的布上做点手脚，一切都可能发生。别忘了，我可是个医生。”李同风显的有点紧张的说：“你是看见的，是他用刀攻击你，我才失手打死他的。”“对，如果有一个人一直说一个没病的人有精神病，还要医生给他打针，他能不挣扎吗？”我说。“那如果当时他没有攻击你，我还怎么杀他？”李同风说。“那更简单”我说：“你只要等我走后杀了他，再说是我的药有问题，你不是会做的更漂亮？”“无所谓”李同风站起来说：“反正你没有证据，再说我也没有杀他的理由。”我从身后拿出一块烂布说：“你不需要理由。我早就说过，变态杀人狂杀人是不需要理由的。”他瞪大了眼睛说：“这个都被你拿到了，好，是你自己找死。”我笑了笑说：“工程师，忘了告诉你，我以前的职业也是工程师。”然后先他一步从背后拿出一根钢管，狠狠的挥向他的要害……&emsp;&emsp;很快，我就同警察一起到了警局。审问我的还是那个三警官。我把李同风的罪行告诉了他，并出示了证据。在最后，我也私自加了一段自己正当防卫的供词。可能是因为我的揭发，我只在警局呆的二十四小时就被放出来了。走前，三警官对我说：“断医生，我想你更适合当一个侦探。”我笑了笑，故意将李同风的名片掉在地上说：“我想我更适合当一个工程师。”然后起身离开对三警官说：“希望我们下次见面时你已经是正队长了。”&emsp;&emsp;第二天，三警官把我的正当防卫的证明开了出来。他并不知道，这已经是我的第四张了。 五（三世石） &emsp;&emsp;连续的两场意外，让我分不清谁是真正的凶手。断水流走的那天，不知是有意还是无意的留下了一张李同风的名片。名片上李同风的职业是工程师。对，断水流走之前说的那句话，工程师，是玩笑还是另有示意？对于这些，我都无从下手。&emsp;&emsp;三个月很快过去了。正如断水流所言，此时我已经是正队长了。因为我破解了几年来一直不为人们所知的迷团，立了大功。或许这一切都是他的安排，从那张名片到我查出他的另三次正当防卫的证明。我不知，他这是为了什么，我不忍心以变态杀人狂的名义将他押进监狱。也可能，他做的一切都是为了正义。只是，从此三世石心里记住了一个人：断水流。 六（尾记） &emsp;&emsp;十年后，我被调到了另外一个警局，到了另外一个城市。也再没见过断水流。我不知道他还在监狱服刑还是已不在人间。&emsp;&emsp;清晨，我在街道上晨练，一个很像断水流的人从我身边而过。我想追上去，但是没有。和他对视的一瞬间，我看到了他嘴角熟悉的一笑。断水流，或许他的水从来就没有断过，一滴一滴穿过我心中的石。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"你的脸","date":"2007-06-10T11:08:08.000Z","path":"2007/06/10/57nidelian/","text":"当我看到百花绽放的时候就会想起你微笑的脸当我看到白云随风的时候就会想起你执着的脸你的脸微笑的脸让我忘记不了你的脸就算梦会破碎就算爱会成灰也不让时间带走一丝情恋 你的脸执着的脸让我忘记不了你的脸就算我会喝醉就算我会伤悲也减少不了一点我的思念当天变了容颜当沧海成桑田你脑海中是否还有我的碎片 当我看到河水成冰的时候就会想起你温柔的脸当我看到绿叶变黄的时候就会想起你自信的脸 你的脸温柔的脸让我忘记不了你的脸就算天会变暗就算话会变淡我对你的爱也没有疲倦你的脸自信的脸让我忘记不了你的脸哪怕发会变白哪怕人会变衰我的心也永远为你等待当太阳冉冉升起当夕阳袅袅落下你的脸会映照在海角和天边","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"思念化作烟","date":"2007-06-10T10:08:08.000Z","path":"2007/06/10/63sinianhuazuoyan/","text":"天微灰何时亲友归?梦心碎何时风雨退?思念化作烟随风飘散化成尘埃落入谁心扉? 情少醉无言独举杯爱相随前生今世追 思念化作烟随雨滴落化成露珠守侯离客归","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第六组)","date":"2007-06-10T07:08:08.000Z","path":"2007/06/10/62qingfeng6/","text":"(三十一)夜晚是没有太阳的如果你想看到光明那好就请等到天亮吧!(三十二)受伤你说是坏事就是坏事因为很疼痛受伤你说是好事就是好事因为长记性 (三十三)曾经有一个人会移山大法他的秘诀很简单山不过来，我就过去做事要学会转弯 (三十四)有一个东西瞬间可以阻塞你的咽喉咳不出又咽不下有一个东西片刻可以使你笑着痛苦即幸福却又难受它，就是泪水 (三十五)一滴滴水珠努力的汇成小溪一条条小溪努力的容成江河一道道江河努力的灌成大海大海也是一滴滴水 (三十六)如果把恨当成一种力量那它就是一股强大的力量如果把爱当成一种力量那它就不仅仅是一股强大的力量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·将军令","date":"2007-06-10T04:08:08.000Z","path":"2007/06/10/58jiangjunling/","text":"铁剑冰衣冷，将军角号弓。乱刀沾艳血，马吠渡江东。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"思念化作烟","date":"2007-06-09T07:08:08.000Z","path":"2007/06/09/61sinianhuazuoyan/","text":"&emsp;&emsp;我是前几个月才到红袖写作的。当时也并不会写什么，只是随笔写了几首短诗。那时我也不知道有什么文学网站可以发表文章，只是在百度上瞎找，正巧看到了“红袖添香”这个网站，便申请了会员。记得发表的第一首诗是“人生路漫漫”因为通过了核审，给我增添了不少信心，此后每星期便都发三、五篇诗上去。毕竟我现在还只是上初中二年级，写的东西还很幼稚。所以我的文章不仅看的人少，评论也一条没有，这也给了我几分失望。&emsp;&emsp;我收到的第一条评论就是梓尘发过来的。当时打开红袖的个人管理中心看到上面那红体字“您有新收到的信息”时，我兴奋极了。梓尘在上面说他是一个大学生，喜欢诗歌，想和我交流一下写诗的经验。我知道，他说“交流经验”是客气话，一个大学生和一个初中生的水平差距甚远。他想和我“交流经验”其实是看我有点写诗的天赋，想帮帮我罢了。从此，我们就算认识了，我每写一首诗，他都会给我点评。现在想想，当时我就像一只刚出生的雏鸟，闭着眼睛，隐隐约约看到一点世界的光亮。而梓尘则教会了我睁开第一只看到世界的眼。&emsp;&emsp;我们也经常在QQ上聊天。梓尘是大学生了，虽然对步入社会的人来说还是孩子，可对像我这样的学生来说他便是“过来人”了。他给我讲了很多高考事项、大学生活、处世思想等等我还没有经历过但总有一天会经历的事情。他帮我将蒙蒙胧胧的前方描上了轮廓。&emsp;&emsp;我和梓尘，是朋友。他总是无私的对我进行帮助。前一段时间，梓尘说他想学习写古体诗，我便说我也想要学。想一下，初二的孩子，古体诗读都不一定读懂还想学写，真是自不量力。而梓尘并没有这样想，他自己边学习边将学到的东西讲给我听。梓尘进步的很快，没多长时间他的第一篇古体诗就通过核审被发表了。我很替他高兴，为他有这样的成就而高兴。我也很替自己高兴，为自己有这样的朋友而高兴。&emsp;&emsp;我和梓尘，是兄弟。我一直把梓尘当作自己的一个大哥哥。幸运的是，梓尘也把我当作自己的一个小弟弟。他为我写了好多诗，有鼓励我学会坚强的，有帮助我指明前方的。我说我惧怕黑暗时，他便教我憧憬阳光；我说我灰心丧气时，他便教我勇敢面对。我想对他表示感谢，可我们相距遥远，我在河南省新乡市，他在西北民族大学。于是，我拿起我一点也不重的笔，用尽脑海中贫瘠的文字为他写了几首。虽然我笨拙的诗无法抒发我的全部感受，但我知道，梓尘能体会到我的心。&emsp;&emsp;我和梓尘，也是师生。对我来说，梓尘就是一个见多识广的老师。不管是心理上的还是学习上的问题他都能帮我解决。他说这是“互相进步”可我自己心里清楚，我并没有帮助过他，因为我的能力根本也就不允许我帮助他。我就是有那份心，也没有那份力啊。梓尘并不把自己当成老师，从这点上说，他还非常谦虚。我们每个星期的周末都会在网上聊一聊。我会把我这星期的情况告诉他，他会在我做的不好的地方给予正确的建议，也会在我做的好的地方给予真诚的赞扬。也是梓尘，让我每个星期都从新认识了自己。&emsp;&emsp;刚认识梓尘时，我时常对他的模样进行幻想：是高？是低？是胖？是瘦？而现在看来，他的长相并不重要。他已在我心中竖起了天使的形象。梓尘，是我真诚的朋友，亲爱的大哥，无私的老师。有时，我会独自坐在书桌前思念梓尘，虽然我们才相识几个月，但感情却胜过多年的至交。有时，我会独自站在阳台思念梓尘，虽然我们还没有见过面，但心却早已死死的连在了一起。&emsp;&emsp;思念的路很辛苦，而梓尘却让我思念的很幸福；思念的路很坎坷，但梓尘却让我思念的很快乐。其实，我觉的我们相隔并不远，我的思念早已化做烟，向风一样飞过无数奔驰向西北的列车；向云一样飘过无数延伸到西北的公路；向雨一样滴落在无数梓尘走过的路……","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"雷电","date":"2007-06-08T07:08:08.000Z","path":"2007/06/08/60leidian/","text":"神圣的天主黑夜里，你为何放出一道巨雷？啊！是浓烟挡住了你的听觉让你听不见人们的呐喊神圣的天主黑夜里，你为何放出一道闪电？啊！是乌云挡住了你的视线让你看不见美好的人间 神圣的天主你用雷你用电为何不能劈断缠绕灵魂的锁链？神圣的天主啊！赐予我你的雷，你的电吧！让我为你消灭所有带着污秽的魔界","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第五组)","date":"2007-06-07T07:08:08.000Z","path":"2007/06/07/59qingfeng5/","text":"（二十五）一辈子能赢几次？哎！放下负担努力搏一把不管一辈子能赢几次（二十六）心如颠峰可高耸入云心如阔海可广袤无垠心如烈火燃烧起沸腾的血液心如冷冰冻结起难忘的思念 （二十七）活在世上就如一只远航的小舟不在于你的前方还有多少路而在于你已经走过了多少路 （二十八）付出就是一种得到失去的什么不重要只要胸中还有良心得到的就是属于自己的一生 （二十九）一滴，一滴水将坚硬的磐石穿透一步，一步我将人生的高峰攀过 （三十）时间好似离弦的箭飞快但冲向的是一个目标等到达目标时她也将停下来","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"共建和谐社会","date":"2007-06-06T11:08:08.000Z","path":"2007/06/06/56hexieshehui/","text":"(前语)和，和睦。谐，谐和。和谐，即配合的适当均匀。和谐是人们一直所向往的，小者是人与人之间要和谐，大者即人与自然之间也要和谐。人与人之间不和谐便会有矛盾，有纠纷；人与自然如果不和谐则更严重，大自然会无情的给予报复。和谐，说白了，就是一个度，自己的利益和别人的利益把握好这个度，两者都得利。把握不好这个度，则两败俱伤。人与自然之间也有一个度，经济的发展不能打破自然的经济规律，否则也会受到惩罚。追求和谐，就是追求双赢。（一）和谐社会 社会一日比一日繁华无论是科技向前发展还是农业一年比一年高产社会的和谐依然是人们的心愿 上市场买菜不会缺斤少两捡到失物谁都会拾金不昧有人说这是无知愚昧是吗？我说那人是道德犯罪 老人过马路会有路人搀扶学生放学也会有交警指挥有人说这是多管闲事是吗？我说那人是爱心缺失 商家与商家间没有勾心斗角行家与行家间没有坑蒙拐骗有人说这是不会经营是吗？我说那人不懂合作双赢 社会在前进道德为和谐社会筑起一栋楼爱心为和谐社会打开无数窗合作为和谐社会装裱上一层灿烂的金黄 （二）和谐自然 树木在哭喊说没了主干我很疑惑直到看到一次性筷子的泛滥 绿色在流汗说劳累了叶片我很疑惑直到知道了六十亿人口也是地球的负担 自然制造了氧气人类却很贪婪最后人类还骄傲的说我们也制造了二氧化碳可笑难道是为了让气候继续变暖？ 经济文化的发达也告诉人们要建造和谐的自然少用一双一次性筷子少丢一个白色塑料袋就是一片绿林蓝海 多收一块废旧电池多种一棵绿色植物就是一片绿地蓝天 少占一点自然多还一点湖林就是一幅大好山河 多放一些野兽少打一些鱼鸟就是一片原始天地自然和谐的成功与失败要靠人类的取舍来灌溉 （三）和谐城市 社会要和谐自然要和谐城市才能和谐自然有规律适者能生存不适者也终要被淘汰构建和谐的社会构建和谐的自然要从我做起，从小做起看到公车上的老人和侯室里的病人无座时起身的一个让座就为和谐社会添了一砖看到垃圾箱边的废纸和旧瓶时弯腰的一个捡起就为和谐自然加了一瓦现在让我们为和谐社会而添砖加瓦吧！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第四组)","date":"2007-06-06T07:08:08.000Z","path":"2007/06/06/55qingfeng4/","text":"(十九）小心你的善心它会悄悄的带走你的灵魂不要担心你留着的是完整的单纯（二十）温暖的阳光射在沙滩上也反映出贝壳的色彩没有阳光我们永远没有光泽 (二十一)树叶被风吹乱了花瓣被雨打散了凄美的夜晚望着明月背上翅膀飞上那无尽的天边 (二十二)我不敢看圆月看到弯月我也会很紧张因为我怕她会偷走我的心 (二十三)鱼儿在水中可以嬉戏鸟儿在天空可以飞翔而我则喜欢在陆地上奔跑脚踩着大地心里才会塌实 (二十四)玫瑰离开了绿叶会不那么讨人喜欢可是满树的绿叶没有花却依然很漂亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第三组)","date":"2007-06-05T07:08:08.000Z","path":"2007/06/05/54qingfeng3/","text":"(十三)我不怕铁马冰河因为我是一个将军我不怕狂风巨浪因为我是一个船长沙漠浩瀚骆驼却能跋涉其间天高地远雄鹰却能迎风翱翔(十四)既然可以上天就不要下海放松一下心情追求的十全十美本身就是一个残缺 (十五)放下一个苹果你就可以得到一个西瓜放弃一个欲望你就可以得到一份宽慰但有谁能放的下呢? (十六)过去的将永远一尘不变将来的则瞬息万变无法预料既然这样又为何用过去的方式来约束现在的自己呢? (十七)看不清自己就找不到前途忘不掉过去就抓不住未来 (十八)一壶水能救了遭受旱灾的一家人一湖水则害了遭受洪涝的一村人正确的事情用在正确的时间上才是正确","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第二组)","date":"2007-06-04T22:08:08.000Z","path":"2007/06/05/53qingfeng2/","text":"(七)迷惑是一张薄纸透着点光却又蒙蒙胧胧勇敢戳破它的人就会看到阳光等待躲避它的人生活永远混沌(八)花儿总有一天会凋谢就像生命一样但路人依然知道她曾经的存在因为空气中还有残香 (九)眼睛很奇怪有时候她隐秘的让人揣摩不透深深的把秘密藏在心底然而还有时候她竟出卖的告诉别人心里的一切 (十)青年人有活力会做出事业但那似水似月的心境却是暴露给对手最大的弱点 (十一)神秘是力量人们试图破解却无从下手神秘会隐藏微笑间闪眸刻神秘即从身边溜过 (十二)我们每个人都有一个梦想翻山跃岭跨河渡江我们每个人也只有一个结局成功失败生离死别","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第一组)","date":"2007-06-04T21:08:08.000Z","path":"2007/06/05/52qingfeng1/","text":"(一)天空划过流星那是宇宙的眼泪回不去的想不起的记忆也随流星而逝(二)飘动的红旗是庄重的尊严是骄傲的信仰是心灵的归咎 (三)尖锐的针头对你说:我不一定能帮你驱散病魔但也在你身上留下了千疮百孔你依然微笑说:我不怕宇宙消失光芒因为我早已将心留在了和煦的天堂 (四)希望是春日绽放无限红花失望是秋天不留一片绿叶 (五)我常常寻找哪里有真正的快乐呢?我去了金钱的海洋那里没有快乐我也去了权位的天空结果仍然一无所有一位高人看见了拍拍我的肩说:快乐在你的寻找中已经错过 (六)锐利的眼神可以看穿一切可是别忘了这种眼神也最容易让别人看穿","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无题","date":"2007-06-01T21:08:08.000Z","path":"2007/06/02/51wuti/","text":"我给你做人的机会你却争着要做狗我给你改过的时间你却一点不要脸我让你好好做人，你却学会了虚伪无能我让你清清白白，你却学会了偷鸡摸狗谁会流着泪跪下来自己说后悔？谁会带着面具在世道上继续当魔鬼？我抽出宝剑从此不对你们留一点情因为这个世界其实真的很公平","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"送老师的歌","date":"2007-05-30T12:08:08.000Z","path":"2007/05/30/50songlaoshidege/","text":"亲爱的灯草老师，在此送一首诗给你。您温柔吟唱我专心聆听粉笔的飞屑让您吸入无数的疾病我没有说话只是被你的敬业深深感动 您耐心教育我努力学习上课的疲劳也加快了您的衰老我没有说话只是被您的无私深深倾倒 老师啊!您说你是灯光给我们照明但有一天我们会忘了您老师啊!这次我没有沉默悄悄的对您说您是园丁我们是花朵没有您，我们永远都只是空空躯壳","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"生日快乐","date":"2007-05-30T11:08:08.000Z","path":"2007/05/30/49shengrikuaile/","text":"——赠友 康路康路，你六月二日过生日，写这首诗送给你。你会记起童年那似水的朦胧你会记起游戏那天真的理由春日的温暖给你带来百花般的梦幻也给你带来了翻山越岭的激情 你会记起那带着沉着的稚气脸庞你会记起那提着铅笔的思考面容夏日的微风热情的亲吻着你的额头也给你留下一行晶莹剔透的汗珠 你会记起老师那耐心自信的话语你会记起母亲那唠叨关心的字句秋日的热情搅着对自由的渴求也给你盛上一杯青春的美酒 你会记起学校那庄严肃穆的升旗台你会记起教室那杂乱破旧的课桌椅冬日的离别让眼泪在心里已成冰 一次次春夏秋冬也带一次次六月二号默默的走过当你梳头已掉白发时还会记起我为你写的这首生日快乐吗?","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·草道离思","date":"2007-05-28T11:08:08.000Z","path":"2007/05/28/48caodaolisi/","text":"鹄啼白鸟叫，麦饱遭鸡叨。庙小赖壁翘，离思在草道。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"音乐课","date":"2007-05-27T11:08:08.000Z","path":"2007/05/27/47yinyueke/","text":"轻轻弹，静静敲协调的十指在钢琴的键盘上跳跃回荡在教室的是曲调的歌谣轻轻舞，静静跳纤细的脚尖在木质的地板上炫耀呈现在瞳孔前是舞步的美妙 轻轻想，静静听澎湃的激情在无限的遐想中游荡藏匿在心底的是青春微波在荡漾","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"皱眉","date":"2007-05-27T01:08:08.000Z","path":"2007/05/27/46zhoumei/","text":"——赠友 康路你就要过生日了，送你这首诗，希望你能开心的过每一天．美丽的女孩你为何皱着眉头？是学习的苦恼让你思绪潦倒还是生活的烦琐让你面目憔悴？无论怎样，请展开眉头快乐的处理身边的烦忧 聪明的女孩你为何皱着眉头？是时间的短暂让你无法挽留还是机会的流失让你无处追求？无论怎样，请展开眉头微笑的等待阳光的笑眸 可爱的女孩你为何皱着眉头？是失败的伤害让你灰心泪流还是成功的遥远让你惧怕行走？无论怎样，请展开眉头勇敢的和你的对手争斗 纯真的女孩你为何皱着眉头？是未来的渺茫让你眼前模糊还是前途的失落让你放弃追逐？无论怎样，请展开眉头挺起胸珍惜自己的所有 女孩啊！世界这么大我们也将要各自行走展开你的眉坚强的说：无论怎样，我决不向命运低头","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"机会","date":"2007-05-26T03:08:08.000Z","path":"2007/05/26/44jihui/","text":"有些事情总是一闪而过犹豫不绝的留下只有遗憾有些事情甩都甩不掉不想周全的留下只有后悔 把握不好机会就一无所有","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无在星空望着你","date":"2007-05-26T01:08:08.000Z","path":"2007/05/26/43wozaixingkongwangzheni/","text":"——赠友 刘梦雪这次考试成绩下来了，你虽然没有取得理想的成绩，但不要灰心，我永远支持你我是一颗星一颗不起眼的小星我常常看就见你在窗台下，在书桌旁脸带着稚气，眼含着思索你说：我有多么大的理想，换来的确是一次次失望我想对你说：不要害怕失望，勇敢的扬帆向自己心中的梦想起航可你听不到，于是我在星空默默的望着你你一天天的在成长，我也一天天的在燃烧我用微弱的光芒为你照亮一点昏暗的前方当你孤独的坐在窗台下，书桌旁时别忘了：还有一颗星陪你到天亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情伤","date":"2007-05-25T03:08:08.000Z","path":"2007/05/25/45qingshang/","text":"(一)情为何物问世间情为何物?也许只是淡淡的一个眼神问世间情为何物?也许只是浅浅的一个微笑问世间情为何物?也许只是深情的一次回眸问世间情为何物?也许只是遗憾的一次擦肩而过(二)乱剑斩情丝&emsp;&emsp;人们都说刚和柔是不相容的。的确，任何事都一样，刚柔不相容，就像水火不相容一样。力量和感情是不能同时拥有的。而我，为了天下第一，为了力量，却舍弃了感情。 &emsp;&emsp;很小的时候，师傅就告诉我：“如果你想功夫盖世，首先要斩断自己的情丝。”那时我不懂什么是情，不懂怎么斩断，为了武学的最高境界。我让师傅用剑在我胸前深深的刻上了两个字：情伤。师傅说：“以后只要你动情，你胸口的剑伤就会重新崩裂，情伤的越深，你的胸口就裂的越深。直到整个胸口裂开，看到心脏在胸膛里流血……”&emsp;&emsp;我迷迷糊糊的不知师傅说些什么，反正挺恐怖的。&emsp;&emsp;习武为了什么？路见不平，拔刀相助。师傅传授我功夫的同时也教给了我做人的道理。我算是一个大侠，或者可以说是一个飞侠。我会在小偷即将得手时，偷走他的赃物，然后放回原处。我也会在强盗马上成功时，突然从树上跳下和他们以死搏斗。我来无影，去无踪，不留蛛丝马迹，也不留一点柔情。&emsp;&emsp;我喜欢睡在树上，繁密的树叶是我藏身最好去处。而且，强盗们一般在树林里打劫，这正给了我替天行道的机会。&emsp;&emsp;夜晚，我会听到强盗们的怒斥声和无辜百姓的求救声。于是，我挺身而出，拔剑相助，速度快的让强盗们连哭的机会都没有就命丧黄泉了。一个女孩走过来，好象要对我表示谢意。我没有回头，奔入了那幽深的树林深处。&emsp;&emsp;第二天，我睁开眼，向树下一望竟使我一惊。树下站的正是昨天那个漂亮的女孩。我跳下去问：“你怎么找到我的？”她笑了笑说：“我知道你住在树林里，这就这么多树，我一棵一棵找，怎么找不到？”然后她从袖里拿出一块手绢说：“谢谢你救我，这个送你留个纪念吧。”我接过手绢，她含笑而去。我轻轻的将手绢打开看了看，里面绣着一对嬉戏的鸳鸯。&emsp;&emsp;那一刻，我知道：我动了情。 （三）动情&emsp;&emsp;那之后，我知道那女孩叫云，她有向飘云一样秀美的长发。彩虹一样灿烂的笑。她会经常走过树林，我也会在一棵棵树间飞跃着望着她，护着她。&emsp;&emsp;渐渐的，我胸前的皮肤开始泛红，崩裂，直到我忍受不了的疼痛。我回去找到了师傅，求他给我解开情伤的方法，宁愿废掉我的武功。师傅看到我痛苦的样子说：“方法？有，杀了她。”然后转身离去，我想上去制止，可胸前的伤已不允许我的丝毫移动。我感到自己的心脏在炸裂，在流血……&emsp;&emsp;不出我所料，师傅很快把云抓了回来，他对我说：“你看好了，我现在就杀了她，你从此忘了她，伤才能愈合。”云哭了，我也大叫着说不。可师傅还是无情的抽出了剑，而我不知从哪来了力量，竟不顾胸前的疼痛冲了上去……那一剑砍在了我的肩上，我垂死的大叫着：快走，云，快走……&emsp;&emsp;等我再醒来时，师傅已经陪在了我的身边。我看看师傅说：“云怎么了？”师傅苦笑了几声说：“早就知道你斩不断自己的情丝，不过并不是没有其他的办法了，你要想活下去，我们必须交换胸前的皮！”我看着师傅憔悴面容摇了摇头说：“那怎么行？”师傅微笑着闭上眼说：“你是第一个让我感动的人。”然后撕开上衣，倒了下去。呈现在我面前的是师傅血肉模糊的胸廓和一颗微微颤动的心脏。我脱下衣服，胸前的“情伤”已经不见。我抱起师傅，痛苦了起来。 （四）情伤&emsp;&emsp;后来，我找到了云，我们一句话也没有说她就跑开了，只头也不回的甩了一句：“你不要再来找我，你会害死我的。”我想追上去，但没有，因为我看到了他眼里的仇恨。&emsp;&emsp;从此，我的胸前再也没有裂过，只是心里永远刻下了两个字：情伤。师傅帮我解开了身体的伤痛，却救不了我的心…… （五）尾记&emsp;&emsp;我仍是个飞侠，也收了徒弟。像师傅当初收我时一样，我也在他胸前刻了那两个字。然后隐居山林，想要安度我的晚年。&emsp;&emsp;然而，一天下午，我的徒弟却跌跌撞撞的跑来找我。他跪在我面前说：“师傅，救救我”然后就晕死过去了，我解开他的衣服，看到他那千疮百孔的前胸。我知道，如果我不救他，他将会永远沉睡。我默默的叹了口气：“我们都一样，不能有泪有情，只能有仇有狠。”之后从怀里拿出那块绣着鸳鸯的手绢，看了看，将他丢入身后的土地上。拿出剑，深深的刺入了自己的胸膛……&emsp;&emsp;如果你在深夜看见一个身影在惩治强盗；如果你在清晨看见一个身影在树间徘徊，呵呵，那一定是我的徒弟。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"蝶舞","date":"2007-05-23T03:08:08.000Z","path":"2007/05/23/diewu01/","text":"我是风中一片飘飞的花瓣，下雨了，有树保护我;打雷了，有草陪我。在风中，你是一片飘飞的花瓣，我们相遇在风中，飘飞在空中。有一天，你落到了地面。我怕你会生根，于是我也落到了地面，然而我们都生了根。春天，你开了。我当伴你的绿叶，两只蝴蝶飞了过来，在春天中摇曳，我看了你一眼，之后我们就都沉睡了。下雨了，我睁开疲惫的双眼，一只蝴蝶在我眼前，而你不见了，我到处寻找，却不见一丝你的痕迹。我哭了，没有你，我拔掉了我的根，等待我的死亡。不知过了多久，我醒了，我脚下没有了根，我已变成了蝶，在风中飘舞，陪你蝶舞在人间。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"幻梦","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/huanmeng02/","text":"当星星开始闪烁时当月光开始皎洁时在夕阳即将耗尽时在黑夜已经逼来时将有一颗流星划过天空你仔细看我就坐在流星上手里拿着魔法棒在你家罩上幸福 在天涯在海角在黑夜在我幻的梦里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"夜无眠","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/42yewumian/","text":"我用笔在纸上挥下一道泪纸便学会了哭泣我用笔在空中散下一道光星便学会了闪耀今夜，我睡不着我用笔在雨中画上一道风雨便学会了吼叫我用笔在梦中点上一个圆梦便学会了美满今夜，我睡不着 星星点亮了桌面月亮染黄了窗台所以，我用笔记下这美妙的夜无眠 心脏充满了血液思绪走向了未来所以，我用笔记下这永恒的夜无眠","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无间道","date":"2007-05-20T09:08:08.000Z","path":"2007/05/20/40wujiandao/","text":"谁是内奸？谁是外奸？到底有谁能看明白？谁是英雄？谁是好汉？到底拿什么来判断？你谨慎用枪，我见势躲防间谍间较量的成败你我用智商来衡量我思索寻找，破密的方向却忽略是同伴与我在较量谁是警察？谁是黑帮？用什么能照亮前方？谁该活着？谁该死亡？用什么能打破迷茫？我无助流泪，你无情开枪间谍间较量的输赢你我用勇气来分明我转身回望，你走的地方终明白是正义一方有能量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"缘分与命运","date":"2007-05-20T05:08:08.000Z","path":"2007/05/20/41yuanfenyumingyun/","text":"也许偶然，也许必然千山万水间你与我相见于是，我说：这就是缘分也许痛苦，也许泪流千言万语间你与我离别于是，我说：这就是命运 也许相见，也许离别但记忆的是过程也许你走，也许我留但珍藏的是曾经于是，我说：缘分就是命","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"春秋","date":"2007-05-19T09:08:08.000Z","path":"2007/05/19/39chuiqiu/","text":"春生命的绿色在河水的解冻中迸发百鸟的飞翔在花朵的开放中苏醒我不经意，回头一望昨日的枯枝上已染绿芽秋黄金的丰收浇灌着人们的喜悦劳动与汗水凝结成满地的麦芽只是美中不足在：身后只剩黄叶与残花","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"苦茶","date":"2007-05-18T05:08:08.000Z","path":"2007/05/18/kucha04/","text":"人生往事飘渺如烟前途的渺茫带着些无助的叹气来杯苦茶美美的呼出一口气化成了风化成了云化成了雨滴落在身后的荆刺地中一回头已过千重山，万里路，一辈子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"落花无情，流水有意","date":"2007-05-17T09:08:08.000Z","path":"2007/05/17/38luohuawuqing/","text":"一(前引)凋花逝去的流水不再来等待也毫无意义过去的时间不再留后悔也无处可逃消失的亲人不再来泪水也白白浪费放弃的梦想不再追重新也无法弥补原来，我只是一朵凋花二(落花流水)&emsp;&emsp;云给月蒙上一层轻纱，平静的湖面映着天上的世界。我穿着公子袍，拿着秀才扇，独自走在那座风雨桥。&emsp;&emsp;在这美好的夜晚，我认识了美丽的她。她俏丽的面容上带着浅浅的微笑，脸有些红润，却显得更加可爱。她转身的瞬间，我仿佛看到了：那深情的一笑。&emsp;&emsp;我是谁？我是流水。潺潺的流水带着泥沙，游鱼流进那长长的大河。长长的大河带着怒吼和力量汇入那无际的大海。我喜欢流水这个名字，听上去就像一个风度翩翩的富家公子。&emsp;&emsp;她是谁？她是落花。片片的落花带着残香，死叶埋入那层层的泥土。层层的泥土带着沉默和泪水吞噬那片片的落花。她也喜欢落花这个名字，听上去就像一个美丽可爱的贵家小姐。&emsp;&emsp;从那以后，流水经常找落花，落花也经常找流水。在熙熙攘攘的街道，在寂静少人的风雨桥，总能看见落花流水的身影。&emsp;&emsp;风雨桥，你伤心流泪时，我陪你将泪水落入桥下的湖水中；风雨桥，我孤独寂寞时，你陪我将烦恼撒向天涯。你说我是你真正的知心朋友。我在心里认为：除了友谊，我们还在暗中酝酿着另一种感情。 &emsp;&emsp;我喜欢这种感觉，至少有你向我倾诉。我很幸福，一切都是从你转身一笑时开始。&emsp;&emsp;记得那回，你依偎在我身边说：“流水哥哥，如果落花爱上一个人，你还会像现在一样照顾落花吗？”我笑着说：“落花永远是流水心中的好妹妹，不管怎样，流水都会爱落花的。”我一直固执的认为：你爱上的那个人就是我。而我，也渐渐变的无法离开你。我平日里公子的气质少了不少，却多了些多愁善感的情思。找不到你的时候，我就独自来到那座风雨桥。算是对你的回味，也算是解自己的情伤。 三（离别）&emsp;&emsp;也记的那回，你来找我，我知道后，兴奋的跑出家门，拉着你去那座风雨桥。我喜欢和你在风雨桥上的感觉，就像喜欢自己的名字一样。而今天的你，却显得格外忧心忡忡。在风雨桥上，你没有说话，面对这样的尴尬，我也没有说话。只是默默的等待。时间如流水，转眼就消失的无影无踪；时间如落花，凋落后就永远不会再回来。天渐渐黑了，云给月蒙上一层轻纱，平静的湖面映着天上的世界。一切的景象都和我们初见时一模一样。没想到，此刻我们却要离别。一样的地点，一样的景象。既然曾经相逢，也就已经注定了离别。你说：“流水哥哥，落花从此就不能经常和流水哥哥在一起了。”我有些惊讶，但更多的是震撼。我问你：“落花妹妹，这是为什么？”你转过身去，边走边说：“我家人要带我去更远的地方了。”在你转脸的一刻，我看到了你眼角的晶莹。&emsp;&emsp;空空的风雨桥，空空的湖面，只留下心也空空的我。你走了，我不知意味着什么，是失去了一个妹妹？还是……&emsp;&emsp;从此，我不再是从前的流水，而是半死不活的死水。我不吃不喝不出门。也没有再去那座风雨桥。&emsp;&emsp;在你与现实的比较中，我挣扎的鼓起勇气，我要寻找的你，哪怕找到的只是一地残叶。 四（痛）&emsp;&emsp;苦苦寻找了几年，我终于有了一丝你的音训，我迫不及待的敲响你的家门，而迎接我的，只是一个英俊的男人。我看着自己为寻找你而被折磨成的样子。悄然的离去了。&emsp;&emsp;我开始流浪，至少不会在去那个让我心碎的地方。我回到原来的故乡，回到那座风雨桥。云依然给月蒙上一层轻纱，平静的湖面映着天上的世界。看着这经历过喜怒哀乐的地方，我彻底死心了，死在情里，死在爱里，死在风雨桥里…… 五（落花化春泥）&emsp;&emsp;时间可以淡忘一切，我的感情也没有经受过时间的考验。流水从此忘了落花。过上属于自己的生活。流水依然是那个风度翩翩的富家公子。穿着公子袍，拿着秀才扇；依然经常到那座风雨桥。但不是去想落花，而是去惜流水。渐渐流水长大了，也该娶人了，流水看上了春泥，春泥虽不是富家女子，却很朴实。 &emsp;&emsp;风雨桥，梦中的桥。在桥上，我认识了温柔多情的落花。在桥上，我认识了朴实可爱的春泥。和春泥在一起我也会感到很快乐，至少不会再想落花。&emsp;&emsp;我也经常带春泥到那座风雨桥，也常常对春泥讲落花。每当我讲到落花那优美的身姿和不凡的气质时，春泥都会陶醉，不知是醉在落花的美貌中，还是醉在我讲故事时的面容中。&emsp;&emsp;后来，春泥嫁给了流水，两人幸福的生活在一起。而这个美丽的梦却醒的很快，一切的改变都在那天傍晚。&emsp;&emsp;秋日的天气有些寒冷，我独自走在回家的路上。眼前却突然出现了那熟悉却又陌生的身影。我走近一看，竟是落花。不知是奔波的劳累加快的衰老还是绵绵的愁思加快的衰老。落花那双美丽的眼睛竟多了些无神。 六（落花无情，流水有意）&emsp;&emsp;我不知该说什么，拉着她来到那座苍老的风雨桥。今天的乌云遮住了月亮，灰蒙蒙的天不见一点星光。我无语的看着落花，她也一样的看着我。这种尴尬和我们离别时很像。我问她：“你还好吧？”她点了点头。我又问到：“你夫君还好吧？”她有些惊讶说：“我还没有嫁人啊。”我不敢相信自己的耳朵，当年亲眼看见的男人难道不是她的夫君？想到这里，我有些后悔，当初为什么没有勇气踏进她的家门？我问她：“你为什么又回来了？”她像当初和我离别时一样的转过身去淡淡的说：“因为我离不开你。”我知道，她流泪了。我的眼睛也有些湿润，我说：“你知道春泥吗？”她有些抽搐的说：“知道，你也经常带她来风雨桥，我看到了。”说到这里，我再也忍不住了，我站起身，来到桥边。泪水朦胧了我的视线，朦胧了眼前的景色，也朦胧了我的心。我看着我的泪水一滴滴的落进湖里。当初她没有勇气向我告白，我也没有勇气踏进她的大门。因为我们都太缺少勇气，才错误的写下了这段撕心裂肺的缘；无助的做完了这个没有结局的梦。&emsp;&emsp;我看着朦胧的天边，嘴里轻轻吟了一句：“落花无情，流水有意，无心春泥闯入梦。”然后潇洒的一跃，纵身跳入那天上的世界。让流水和这一湖的死水化作一体。算是对落花的补偿。","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"霍元甲","date":"2007-05-17T04:08:08.000Z","path":"2007/05/17/37huoyuanjia/","text":"沧桑的记忆阻挡不了我勇敢的前进甩开曾经的错误现在只是从新开始小城的日月像梦中的世界带我理清那对与错的差别从新踏上那条归路让天下人有我开始改变擂台，鼓响，只不过为了一张生死状人格，尊严，不是赢了才能喊的响亮我出拳，是为了打破那俗世的黑暗我抬脚，是为了踢开那忧郁的画面当我再次来到那擂台上面对的不再是一张生死状而是自强不息的为国争光","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"凋花","date":"2007-05-16T18:08:08.000Z","path":"2007/05/17/36diaohua/","text":"逝去的流水不再来等待也毫无意义过去的时间不再留后悔也无处可逃消失的亲人不再来泪水也白白浪费放弃的梦想不再追重新也无法弥补原来，我只是一朵凋花","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"神偷的回忆","date":"2007-05-16T06:08:08.000Z","path":"2007/05/16/shentouhuiyi03/","text":"&emsp;&emsp;马科在回忆自己的前半生时说到：“我一开始并不认为自己是一个小偷，我只是认为自己在做自己该做的事罢了。直到看到四周只剩下冰冷的铁窗时才意识到：我犯罪了。记得儿童时，我是一个学习很好的学生，直到有一次我误把同桌的书带回了家，而同桌又是一个得理不饶人的人。于是我没有勇气把书还给他，没想到这成了我走进犯罪的第一步。从此，只要我想要的东西，都偷到了手，因为我的成绩很好，班上没有一个人怀疑我。于是我养成了偷东西的习惯，有些东西我不需要的，我也会去偷，我喜欢那种感觉。但这都是小东西，而真正第一次犯罪的时候是我十七岁那年。我的理科很棒，因为一次忘带钥匙被关在门外，所以有了学开锁的念头。这对我来说不是一件很困难的事情，我仅仅研究了一个礼拜就搞清了锁的结构。于是一个可怕的念头产生了——入室盗窃。我第一次入室盗窃的是邻居家，我聪明的大脑又一次害了我。它使我做好了所有此事与我无关的证据，神机妙算的时间以及天衣无缝的盗窃方案。这一次很顺利，一下子我就赚了一万多元，这对当时的我不是一小数目，而警察甚至连我家的门都没敲过，可能是因为他们认为1万多元不值得大规模调查。我就这样偷了三十年。我偷过所有在城里有名望的人。每当电视上看到他们说我多么神，多么厉害，甚至有人说我可以穿墙，而就是这些话促使着我偷下去。一时间，我满城闻名，因为我只在黑夜行动，人们都叫我——黑猫。只要一提起我，无不脸色俱变。而就凭我聪明的大脑竟没失过一次手。而也就是我聪明的大脑使我无比自信，骄傲使我越来越膨胀。第一次失手我再也逃不出法律的铁网。 &emsp;&emsp;十七年后，五十多岁的马科终于被释放，他搬了家，妻子也离他而去。他独自到另一个城市度过自己的余生。 &emsp;&emsp;几年后，一个记者找到马科，问他：“你这被子偷过的人无数，被你偷的最重的人是谁？你还记得吗？” &emsp;&emsp;马科平静的回答：“这辈子我偷过最重的人是马科，我偷了他十七年的光阴和永远也洗不掉的耻辱。”","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"剪不断的思念","date":"2007-05-14T05:48:08.000Z","path":"2007/05/14/34jianbuduandesinian/","text":"敬爱的梓尘大哥哥，听说你要写一部小说《撕不碎的思念》，在此写一首诗送给你，希望你能坚持到底，将小说完成。虽然你我相隔很远但我会给你思念因为你就微笑在我的眼前 虽然你我相别很久但我会给你思念因为你就离去在我的昨天 可能你已将我忘却可能她已陪你身边但我会给你思念因为你还存留在我的心间 也许你将要白发苍苍也许我也会青丝变黄但我仍会为你守在天边因为我剪不断对你的思念","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"剑圣","date":"2007-05-13T18:08:08.000Z","path":"2007/05/14/35jiansheng/","text":"因为眼前是铁牢所以我挥剑劈开束缚奔向自由因为眼前是魔鬼所以我挥剑劈开黑暗奔向光明 因为眼前是痛苦所以我挥剑劈开包袱奔向重生 因为眼前是懦弱所以我挥剑劈开憔悴奔向勇敢","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"画月痕","date":"2007-05-13T05:48:08.000Z","path":"2007/05/13/31huayueheng/","text":"当夜幕开始降临时我会看到月亮于是，我提笔画出月亮那残缺不全的伤痕当乌云开始消散时我会看到月亮于是，我提笔画出月亮那满腹狼籍的伤痕 当群星开始闪烁时我会看到月亮于是，我提笔画出月亮那优柔寡断的伤痕 当中秋佳人团聚时我也会看到月亮可我却怎么也找不到月亮的伤痕","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"一滴水","date":"2007-05-13T04:58:08.000Z","path":"2007/05/13/33yidishui/","text":"一滴水的梦想有多大?世界有多大，一滴水的梦想就有多大一滴水的信心有多长?江河有多长，一滴水的信心就有多长一滴水的胸怀有多广?大海有多广，一滴水的胸怀就有多广一滴水的思绪有多宽?天地有多宽，一滴水的思绪就有多宽一滴水的力量是渺小的，却汇成了一望无际的大海一滴水的路程是崎岖的，却闯过了千里迢迢的征途如果你问:一滴水的生命有多久?当阳光照射的一瞬间，它也将悄悄的被蒸发但是，我仍然要作一滴奔向大海的水蒸发就是升华","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"从此不再流泪","date":"2007-05-13T02:08:08.000Z","path":"2007/05/13/32congcibuzailiulei/","text":"在孤独的夜晚，我孤独的流泪泪水能带走眼中的沙砾却不能带走心中的顽石泪水能洗净脸上的尘埃却不能洗净梦中的痛苦泪水能弥补脆弱的面容却不能弥补回忆的过错在这孤独的夜晚对着孤独的自己静静擦净眼边那最后一滴泪水","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"人生路漫漫","date":"2007-05-13T01:08:08.000Z","path":"2007/05/13/06renshenglumanman/","text":"我想飞但是天太高我不知道飞到哪里我想逃但是路太远我不知道何时到尽头我要自由却被生活所束缚我要坚强却被脆弱所包围于是我扔掉了能飞的翅膀我放下了坚硬的盔甲在黑暗的四周苦苦追寻直到倒下……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"苏醒","date":"2007-05-12T04:48:08.000Z","path":"2007/05/12/30suxing/","text":"鸟儿叫了，我知道春天来了花儿谢了，我知道秋天到了万紫千红的斑斓带走了黑白无味的暗调花红柳绿的自然掩盖了悲喜交换的情感日月的轮回中我的心也飘然四季的交替中我的梦也沉醉在这风光无限的春日在这前途无量的道路让我沉睡的灵魂也随沸腾的心在悠然的春风中苏醒","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"少年智，则中国智","date":"2007-05-12T04:08:08.000Z","path":"2007/05/12/07shaonainzhizezhongguozhi/","text":"&emsp;&emsp;国家的繁荣富强与少年的自强不息是密切相关的，其实使国家强盛的简单方法就是要从自我做起。要怎么做呢？列一个长远的打算？我不否定这种做法，但能列出计划的人多，完全计划的人少，每一个人都有一种惰性，能战胜这种惰性的人有三种：一：物质刺激。二：精神刺激。三：无坚不摧的毅力。但是如果没有外界刺激，也没有超出常人的毅力是不是就证明我不能成功呢？还有一条捷径：设置目前的计划，完成一个，再设置一个，这样不仅可以一步步走向成功，并且不会被遥远的成功路途所吓倒。这就是军事上的化整为零，各个攻破，何乐而不为呢？","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"孤独","date":"2007-05-07T04:48:08.000Z","path":"2007/05/07/29gudu/","text":"我拼搏在人生的道路上一条长河挡住了我的去路我随人流勇敢的淌了过去于是，我知道了:世上没有过不去的河我努力在人生的道路上一座大山遮住了我的视线我随人流艰苦的爬了过去于是，我知道了:世上没有过不去的山 我跋涉在人生的道路上一片沙漠阻拦了我的脚步人流退却了望着这没有尽头，充满死亡的沙漠我也退却了 如今，我回忆起那片沙漠才领悟到，沙漠并没有战胜我打败我的，只有孤独 然而，我并不知道，沙漠的前方还残留着无数前辈成功的足印","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"路途中","date":"2007-05-07T02:48:08.000Z","path":"2007/05/07/28lutuzhong/","text":"起初，我带着我那沸腾的心走在通向我理想的路途你看到了，问我:为什么不停下喝口凉茶?我笑着说:因为我在路途中渐渐，我发现心中的理想永远是那高不可攀颠峰于是，我犹豫了你看到了，问我:为什么不向颠峰迈出脚步?我哭着说:因为颠峰没有路 多年以后，我回想起自己的往事也回想起路途中的你是你在我被热血冲晕头脑时及时的为我注入一支镇定剂因为你知道，我的前方只有浩瀚无际的沙漠是你在我被现实击垮灵魂时及时的为我补足前进的勇气虽然你知道颠峰是那样的遥不可及于是今天，我也问你:为什么会帮助无知的我你笑着说:因为我们都在路途中","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"雨夜","date":"2007-05-02T11:48:08.000Z","path":"2007/05/02/24yuye/","text":"灰蒙蒙的天，遮掩起了云伤心的泪清淡淡的笑，伪装起了我伤心的泪雨，滴落在我手上，化成了你的泪风，吹拂在我脸上，变成了你的吻夜晚的深邃裹着云的憔悴雨落的清脆藏着我的眼泪在这缠缠绵绵的雨夜我想起了缠缠绵绵的你在这缠缠绵绵的梦里你是否也想到了我们那段缠缠绵绵的感情？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"离去","date":"2007-05-02T09:48:08.000Z","path":"2007/05/02/22liqu/","text":"离去的风，吹动过流逝的水凋零的叶，衬托过盛开的花流泪的眼，凝望过离去的脸中断的情，感动过悲伤的人在沧海桑田誓言的背后有着厮守一生的情愿在天荒地老的远方等待着海枯石烂的承诺在你走开的脚步声中，我听到了过去的故事","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"寂寞","date":"2007-05-02T08:48:08.000Z","path":"2007/05/02/23jimo/","text":"春天，无声无息的来了树上曾凋零过叶子的地方长出了新芽我寂寞的走在树下，你也寂寞的走在树下我们相识在新叶发芽的地方秋日，无声无息的来了树叶有些泛黄，却不枯萎你我在树下一起认识也很寂寞的他你说，三个人在树下散步会更开心 冬季，无声无息的来了枯萎的叶子掉在那抖落不净的尘埃里你说你更喜欢和他单独在一起我笑着，我也说我也更喜欢独自的寂寞 鹅毛大雪覆盖的落叶已死的躯体我寂寞的在下着大雪的枯树林里散步 冬季很短暂，春天的脚步总是走的很快这个春天我没有到那片树林因为，我怕遇见树林中散步的你们 此刻，我觉得我更像一片叶子我寂寞的发芽，也将笑着迎接寂寞的凋落……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情缘2","date":"2007-05-02T02:48:08.000Z","path":"2007/05/02/26qingyuan2/","text":"真正爱女孩的是男孩，想念的包袱压的男孩好累好累男孩想试图放下这个在背上很长时间却又从没放下过的包袱但他做不到，男孩没有了自己的主见只能爱着女孩却不敢接近想着女孩却只能躲避街上的风，依然在刮；雨，依然在下；男孩的心，依然在痛；泪依然在流男孩想要永远停留在这一刻，死在这一刻，也让自己成为世间美好，传奇的神话…… ——这个春天，男孩走在以前同女孩一起走过的地方，不很快乐，却很潇洒，在男孩坚定的步伐里除了悲哀还有些无奈……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"阳光","date":"2007-05-02T02:48:08.000Z","path":"2007/05/02/27yangguang/","text":"我忧郁的坐在山顶，看着清晨雾蒙蒙的山头，有些伤感青松屹立在整个山坡上而我心中的青松却狼狈的倒在半路秋日，带走了树的绿叶，也带走了花的芬芳与此同时，我的力量也随秋风而去每天，我都忧郁的坐在山顶，看着清晨雾蒙蒙的山头，除了伤感，还有无奈青松被风吹的瑟瑟的声响，好象故意在嘲笑我似的我没有反抗，任凭他们嘲笑已经弱不经风的我 今天，和平常一样，我忧郁的坐在山顶，看着清晨雾蒙蒙的山头青松依然屹立在整个山坡上我想，自己应该化成风，随秋日的到来卷着遍地的残叶而去一道阳光射来，刺破了千层雾，照耀在我显的憔悴的脸上有些刺眼又有些温暖我抬起头，看着被阳光所折磨的雾气 从那以后，我没有再去那山头因为，从阳光里，我仿佛知道了:只要有光泽，就一定会现露出来，虽然眼前是满山的浓雾","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情缘1","date":"2007-05-02T01:48:08.000Z","path":"2007/05/02/25qingyuan1/","text":"天空有白云衬托海洋有游鱼衬托那么谁又会去衬托那个不能再经受折磨的男孩呢？秋天，不知不觉的吹着漫地的黄叶来到在这寂寞的季节，男孩显得更加憔悴，更加无奈风，依然在刮，没有人注意到男孩的存在男孩在这寂寞的季节走在寂寞的街道上显得更加寂寞人们都说时间可以淡忘一切那么，男孩需要多少时间来淡忘女孩呢？也许一天，也许一年，也许一辈子，也许永远……爱可以编制未来，但是男孩的未来却是泪与痛编制的梦可以成就奇迹，但是男孩的奇迹却是无奈与心碎成就的在这以经破碎的没有未来没有结局的梦里，男孩已无力挣扎，无力逃脱每次在梦里看见女孩的笑，男孩总是重复那句简单，明了，却又赋有深情的那四个字：祝你幸福——那早已破碎的梦，已经没有任何办法来弥补，那段爱，也将成为男孩记忆中最美的告白","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"悲伤只是一种感受","date":"2007-05-01T09:48:08.000Z","path":"2007/05/01/21beishangzhishiyizhongganshou/","text":"你来过，也走过来得没有预兆，走得无法挽留留给我的只有悲伤你笑我，也哭过笑的星光灿烂，哭的淋漓惆怅我保留的，只有悲伤 风，吹拂过你飘逸的长发月，皎洁过你秀美的脸庞我看到的，不只是悲伤你给过我快乐，给过我幸福尽管你现在都要了去但我仍发现，悲伤只是爱的感受","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"泪水","date":"2007-05-01T07:48:08.000Z","path":"2007/05/01/20leishui/","text":"当江河开始倒流时我就成了泪水淹死在海里当记忆开始淡忘时我就成了泪水封印在心里当前途开始渺茫时我就成了泪水迷失在梦里当你开始逃避时我就成了泪水痛死在爱里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"自由","date":"2007-05-01T06:48:08.000Z","path":"2007/05/01/19ziyou/","text":"也许，你要自由我给你的自由是你想飞时不做拉你的线如果，你会回来我会给你所有我的爱如果，你随风而去我愿把伤痕留给天空当自由成了累赘爱就成了泪水心也就成了灰","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"烛光","date":"2007-04-23T06:48:08.000Z","path":"2007/04/23/18zhuiguang/","text":"闪闪的烛光下，我仿佛看到了自己以前，每当闪闪的烛光闪耀在我面前时总会有很多人围在我身边，为我唱歌，为我跳舞，祝我生日快乐 不知不觉中，烛光又闪耀在我面前我想笑，却没有不哭的理由于是，在四周空无的尴尬下，我选择哭 当泪水滑过脸颊的时候我看到了烛光中的自己对，还有自己陪我我擦干泪，吹灭蜡烛，分享这属于我自己的黑暗渐渐，我明白了长大不仅仅意味着坚强，还有孤独","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"最爱","date":"2007-04-23T05:48:08.000Z","path":"2007/04/23/17zuiai/","text":"听说，你最爱彩虹我和你经常走在雨中你说你喜欢撑伞在雨中散步的浪漫我告诉你：我会带你到天边看彩虹听说，你最爱艳阳我和你经常嬉戏在海边你说你喜欢清晨在沙滩观潮的浪漫我告诉你：我会带你到海角看艳阳 听说，你最爱明月我和你经常赏月在屋檐你说你喜欢夜晚在屋檐赏月的浪漫我告诉你：我会带你到月宫看玉兔 可是，没人告诉我，你也最爱离别当你和他在雨中散步时；你会想起天边的彩虹吗？当你和他在沙滩嬉戏时；你会想起海角的艳阳吗？当你和他在屋檐赏月时；你会想起月宫的玉兔吗？ 如今，当他也离开你时，你还会想起我","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"夜","date":"2007-04-23T01:08:08.000Z","path":"2007/04/23/05ye/","text":"月在云中喝醉恨在爱中交汇夜深了，人静了你为何不睡雨在风中流泪真在假中徘徊雨停了，风静了你为何沉醉 风吹成梦梦憔悴雨打成泪泪破碎过去的，该睡了别为谁流泪","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"浪漫","date":"2007-04-19T17:38:08.000Z","path":"2007/04/20/16langman/","text":"如果你问我浪漫是什么我会告诉你浪漫就是在你孤自赏月时我会陪你谈天上的嫦娥如果你问我浪漫是什么我会告诉你浪漫就是在你迷失方向眼前黑暗时我帮你找到前途的明灯 如果哪天，你问我浪漫会消逝吗？我会告诉你浪漫就是生活中我对你点滴的爱只要生活还在浪漫就永远不会消逝","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"成熟","date":"2007-04-19T16:38:08.000Z","path":"2007/04/20/15chengshu/","text":"从前在初升红日的海滩父亲带我来看海我还记得父亲那双大手将浪花泼在我脸上的温柔我还记得父亲带我捡五彩斑斓的贝壳的喜悦那时，我很弱小，而父亲很强大如今海滩上依然初升着红日我带父亲来看海父亲依然很温柔，依然很强大我们一起看海只是不经意，我看到了父亲头上的几丝白发在白发里，我知道了也是是我已成熟","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"黑色","date":"2007-04-13T19:38:08.000Z","path":"2007/04/14/13heise/","text":"如果黑暗之后不能带来持久的光明我宁愿永远选择黑暗如果梦的圆满不能保证梦的破碎我宁愿选择没有梦如果持续的喧闹不能消释暂时的平静我宁愿选择死亡如果说生命还有一点光彩那就是消逝前闭眼的一瞬当黑暗漫无目地的爬蔓我的全身但黑暗张牙舞爪的扑向我的胸膛当黑暗肆无忌惮的摧毁我的意志当黑暗冷血狞笑的钻入我的血液他吮吸我光明的鲜血他咬食我刚毅的骨髓我没有倒下，任自己成为俘虏成为黑色的一员","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"星空","date":"2007-04-13T18:38:08.000Z","path":"2007/04/14/12xingkong/","text":"如果每一颗星星带表一个人，那么哪个代表我呢？你常常望着星空问我我指着北方说：那颗最亮的星星就是你你望着那颗星星说：那你呢？我会开心的告诉你：你身边的那几颗都是我 如果每一颗星星代表一个人，那么哪颗代表我呢？我常常望着星空问自己看看旁边，你不在，任凭泪水在眼里挣扎北方那颗最亮的星星还在，你会回来的我对自己说 如果每一颗星星代表一个人，那么哪颗代表你呢？我望着满天的明星，却只被北方的那颗所吸引我看看自己，往心里咽下一口眼泪，飘了起来我飞过白云，穿过大气，向北方飞去 如果每一颗星星代表一个人，那么哪颗代表我呢？女孩望着星空问男孩男孩指着北方说：那颗最亮的星星就是你女孩望着那颗星星说：那你呢？男孩开心的告诉女孩：你旁边的那几颗都是我 然而我，早已化成了星，和你永不分离，我们在一起就是整个北斗七星你望着地球问我：如果每一颗星星代表一个人，那么我代表谁呢？我指着那对男孩女孩说：那对男女就是我们俩原来，爱情就是满天星","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"离开你","date":"2007-04-13T03:38:08.000Z","path":"2007/04/13/118likaoni/","text":"夜里，辗转反侧只因你的一个笑脸思念把我从今夜推到明天却好像过了好多年 夜里，红尘难眠只因你的一个眨眼爱你却的我却不经意伤你想问句你为何离开 梦里，流离失所只为你的一次离别泪水打湿了窗外的红枫叶你走了我却很无奈 梦里，破镜重圆只为你的一次等待不想让回忆成了有缺憾的美想弥补这断开的缘 离开你我不情愿却不得不接受空旷的身边离开你你不后悔走的时候竟没说一声再会 离开你，迷离了眼泪，丢失了自己。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沉默","date":"2007-04-11T05:48:08.000Z","path":"2007/04/11/09chenmo/","text":"转眼，遇到爱你沉默的看着我我想说，又随沸腾的鲜血咽了下去于是我选择沉默感觉，好幸福转眼，失去爱你沉默的看着我你想说，可被冰冷的血液冻结于是你选择沉默 转眼，你我都已成熟你沉默的看着我说，你变帅了我也沉默的看着你说，你也更美了之后，我们都选择沉默转眼，我已白发苍苍回忆起你，我依然选择沉默因为，彼此的沉默使彼此更难忘因为，我喜欢你的沉默","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"红裙","date":"2007-04-11T03:38:08.000Z","path":"2007/04/11/10hongqun/","text":"空中，你飘飞着红裙你说：梦总很美丽我笑着，因为你总是很美丽忽然，你消失了，你的红裙也随风消失了我奔跑着，喊着，泪也随风掉着空中，你飘飞着红裙我说：你的红裙很美丽你笑着，眨着可爱的眸我醉了，醉在梦里，醉在你的红裙里 空中，你依然飘飞着红裙我不见了，也许我从来没有出现过世界模糊起来，梦也模糊起来 空中，闪着红光，我知道那是你的红裙我走了，走的很潇洒，我珍藏这个你给的梦，虽然我掉着泪泪水中没有我，没有你，没有整个世界空中，只有飘飞的红裙","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"十月秋雨","date":"2007-04-10T17:38:08.000Z","path":"2007/04/11/11shiyueqiuyu/","text":"风中几片凄凉的黄叶缓缓飘下我望着这落叶，有些悲伤雨中夹杂着丰收残留的稻香我望着这树，虽然上面没有一片绿叶 十月秋雨带着云对风的眼泪落在死去的枯树边于是树叶也流泪了 十月秋雨带着星对月的眷恋落在我死去的爱情边于是我流泪了 十月秋雨带着我对你的思念落在你秀美的长发上你流泪了吗？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"微笑","date":"2007-04-10T16:38:08.000Z","path":"2007/04/11/14weixiao/","text":"远远的看着你和他你微笑着，我却不知道该怎么笑每天，我都会经过这里，只为见你而你也让我看到了我不想见的他于是，我悄悄离去，不惊动他我悄悄流泪，不惊动你……你在我身边说着什么，我听不到但却能清楚的看到你到微笑一道阳光射来我闭上了眼睛，仅仅一秒而你就不在了，原来是梦睡在我身边的，依然是孤独…… 今天，我没有到你和他曾到过的地方我自由的过着自己的生活，并试着学你的微笑因为，我不知：何人何时会爱上我的微笑","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"花儿也落了","date":"2007-04-10T05:48:08.000Z","path":"2007/04/10/08huaeryeluole/","text":"你轻轻的来我也轻轻的走去来去之间被阳光蒸发的被大地吸收的是爱情，也是幸福 你轻轻的走我也轻轻的离去你我之间被海水洗涤的被月光渲染的是泪水，是糊涂 记忆中，有甜，有苦，有笑，有哭，有感情花儿也落了是结束的时候了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]}]